{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "in": 263,
      "ou": 264,
      "Ġw": 265,
      "Ġs": 266,
      "he": 267,
      "re": 268,
      "Ġm": 269,
      "on": 270,
      "Ġc": 271,
      "..": 272,
      "Ġi": 273,
      "ll": 274,
      "Ġy": 275,
      "Ġto": 276,
      "ĠI": 277,
      "ha": 278,
      "Ġb": 279,
      "or": 280,
      "ing": 281,
      "Ġd": 282,
      "Ġyou": 283,
      "er": 284,
      "Ġf": 285,
      "Ġl": 286,
      "Ġn": 287,
      "Ġg": 288,
      "nd": 289,
      "Ġp": 290,
      "Ġthe": 291,
      "Ġu": 292,
      "an": 293,
      "ve": 294,
      "om": 295,
      "es": 296,
      "at": 297,
      "ow": 298,
      "et": 299,
      "ay": 300,
      "ar": 301,
      "ĠT": 302,
      "it": 303,
      "ĠS": 304,
      "st": 305,
      "ed": 306,
      "en": 307,
      "Ġo": 308,
      "ot": 309,
      "...": 310,
      "ĠH": 311,
      "Ġha": 312,
      "le": 313,
      "Ġin": 314,
      "ĠW": 315,
      "is": 316,
      "Ġh": 317,
      "hat": 318,
      "all": 319,
      "Ġme": 320,
      "ĠC": 321,
      "ĠA": 322,
      "Ġon": 323,
      "Ġand": 324,
      "ly": 325,
      "Ġe": 326,
      "Ġis": 327,
      "as": 328,
      "Ġre": 329,
      "ĠY": 330,
      "ic": 331,
      "Ġ2": 332,
      "Ġit": 333,
      "Ġth": 334,
      "ke": 335,
      "ĠN": 336,
      "00": 337,
      "ĠM": 338,
      "Ġof": 339,
      "Ġfor": 340,
      "al": 341,
      "Ġbe": 342,
      "Ġ1": 343,
      "id": 344,
      "oo": 345,
      "ĠD": 346,
      "gh": 347,
      "ut": 348,
      "ĠU": 349,
      "ac": 350,
      "Ġwe": 351,
      "ĠB": 352,
      "ill": 353,
      "ome": 354,
      "Ġmy": 355,
      "ri": 356,
      "im": 357,
      "ĠO": 358,
      "Ġhe": 359,
      "Ġyour": 360,
      "Ġst": 361,
      "ĠP": 362,
      "ent": 363,
      "am": 364,
      "ĠG": 365,
      "Ġse": 366,
      "xt": 367,
      "ad": 368,
      "out": 369,
      "ght": 370,
      "Ġthat": 371,
      "Ġhave": 372,
      "Ġ&": 373,
      "Ġr": 374,
      "ver": 375,
      "op": 376,
      "one": 377,
      "Ġcall": 378,
      "ĠF": 379,
      "ust": 380,
      "'s": 381,
      "Ġk": 382,
      "Ġj": 383,
      "Ġan": 384,
      "Ġ0": 385,
      "Ġgo": 386,
      "Ġdo": 387,
      "Ġli": 388,
      "ld": 389,
      "ĠL": 390,
      "Ġcan": 391,
      "se": 392,
      "ch": 393,
      "Ġor": 394,
      "ith": 395,
      "Ġ4": 396,
      "Ġare": 397,
      "Ġne": 398,
      "ry": 399,
      "Ġat": 400,
      "50": 401,
      "ob": 402,
      "Ġget": 403,
      "lt": 404,
      "Ġnot": 405,
      "Ġnow": 406,
      "Ġso": 407,
      "'m": 408,
      "hen": 409,
      "ĠYou": 410,
      "Ġwith": 411,
      "ion": 412,
      "pp": 413,
      "un": 414,
      "ant": 415,
      "Ġte": 416,
      "'t": 417,
      "ess": 418,
      "ir": 419,
      "ont": 420,
      "Ġwill": 421,
      "Ġfr": 422,
      "il": 423,
      "nt": 424,
      "ight": 425,
      "ct": 426,
      "Ġlo": 427,
      "gt": 428,
      "Ġsh": 429,
      "Ġur": 430,
      "Ġas": 431,
      "ur": 432,
      "ge": 433,
      "ce": 434,
      "Ġup": 435,
      "ood": 436,
      "Ġ8": 437,
      "day": 438,
      "Ġkn": 439,
      "ĠR": 440,
      "ake": 441,
      "Ġwor": 442,
      "her": 443,
      "Ġbut": 444,
      "Ġout": 445,
      "Ġpl": 446,
      "han": 447,
      "#&": 448,
      ";#&": 449,
      "th": 450,
      "ep": 451,
      "ter": 452,
      "our": 453,
      "ate": 454,
      "Ġknow": 455,
      "ore": 456,
      "Ġal": 457,
      "ab": 458,
      "ol": 459,
      "ĠJ": 460,
      "Ġfrom": 461,
      "ea": 462,
      "ine": 463,
      "Ġpr": 464,
      "um": 465,
      "ile": 466,
      "us": 467,
      "ould": 468,
      "Ġ08": 469,
      ":)": 470,
      "Ġ.": 471,
      "Ġv": 472,
      "Ġwh": 473,
      "Ġwhen": 474,
      "el": 475,
      "ĠNo": 476,
      "Ġany": 477,
      "os": 478,
      "ĠE": 479,
      "Ġjust": 480,
      "king": 481,
      "ear": 482,
      "Ġthis": 483,
      "if": 484,
      "Ġif": 485,
      "Ġall": 486,
      "ime": 487,
      "Ġlike": 488,
      "ice": 489,
      "Ġab": 490,
      "Ġday": 491,
      "est": 492,
      "Ġgot": 493,
      "'ll": 494,
      "ive": 495,
      "very": 496,
      "Ġ3": 497,
      "Ġam": 498,
      "EE": 499,
      "end": 500,
      "Ġwant": 501,
      "ĠHa": 502,
      "Ġwas": 503,
      "ĠHe": 504,
      "ree": 505,
      "ck": 506,
      "Ġcome": 507,
      "la": 508,
      "art": 509,
      "ack": 510,
      "Ġthere": 511,
      "ink": 512,
      "Ġ?": 513,
      "Ġwee": 514,
      "90": 515,
      "Ġtime": 516,
      "Ġcom": 517,
      "ind": 518,
      "ĠCall": 519,
      "ĠIt": 520,
      "Ġno": 521,
      "ĠWe": 522,
      "Ġsome": 523,
      "ers": 524,
      "ra": 525,
      "Ġsu": 526,
      "ally": 527,
      "000": 528,
      "Ġsp": 529,
      "iss": 530,
      "ĠOk": 531,
      "Ġwhat": 532,
      "ard": 533,
      "ud": 534,
      "Ġfe": 535,
      "Ġonly": 536,
      "ick": 537,
      "Ġtext": 538,
      "Ġ\\": 539,
      "here": 540,
      "Ġthen": 541,
      "71": 542,
      "are": 543,
      "Ġ5": 544,
      "ĠHow": 545,
      "Ġneed": 546,
      "Ġla": 547,
      "ĠK": 548,
      "IN": 549,
      "od": 550,
      "Ġlove": 551,
      "Ġ...": 552,
      "ite": 553,
      "oy": 554,
      "Ġsend": 555,
      "obile": 556,
      "Ġby": 557,
      "Ġlor": 558,
      "Ġlat": 559,
      "sg": 560,
      "Ġhome": 561,
      "Ġabout": 562,
      "ish": 563,
      "ĠFR": 564,
      "Ġgood": 565,
      "em": 566,
      "ain": 567,
      "ber": 568,
      "orry": 569,
      "Ġ090": 570,
      "reat": 571,
      "Ġweek": 572,
      "ound": 573,
      "red": 574,
      "Ġone": 575,
      "Ġph": 576,
      "ase": 577,
      "age": 578,
      "Ġgoing": 579,
      "ON": 580,
      "ait": 581,
      "ost": 582,
      "xx": 583,
      "Ġda": 584,
      "Ġdid": 585,
      "ame": 586,
      "ning": 587,
      "ect": 588,
      "ĠDo": 589,
      "pt": 590,
      "ĠThe": 591,
      "Ġok": 592,
      "Ġhow": 593,
      "70": 594,
      "qu": 595,
      "ong": 596,
      "Ġback": 597,
      "ie": 598,
      "uy": 599,
      "Ġar": 600,
      "Ġwat": 601,
      "Ġsm": 602,
      "Ġthink": 603,
      "Ġsee": 604,
      "ady": 605,
      "ff": 606,
      "Ġ_": 607,
      "Ġsa": 608,
      ":-": 609,
      "Ġmin": 610,
      "Ġstill": 611,
      "ec": 612,
      "ope": 613,
      "Ġrep": 614,
      "ĠV": 615,
      "\\\"": 616,
      "ig": 617,
      "ving": 618,
      "Ġma": 619,
      "Ġoff": 620,
      "Ġask": 621,
      "ls": 622,
      "res": 623,
      "ĠIf": 624,
      "ĠBut": 625,
      "Ġher": 626,
      "row": 627,
      "Ġaw": 628,
      "Ġsay": 629,
      "Ġmu": 630,
      "act": 631,
      "Ġdon": 632,
      "ĠTh": 633,
      "lease": 634,
      "Ġits": 635,
      "ĠFREE": 636,
      "na": 637,
      "Ġour": 638,
      "Ġtoday": 639,
      "Ġtell": 640,
      "Ġlater": 641,
      "ĠTo": 642,
      "riend": 643,
      "NT": 644,
      "Ġfree": 645,
      "Ġ150": 646,
      "Ġ*": 647,
      "ort": 648,
      "ĠWhat": 649,
      "Ġtoo": 650,
      "ub": 651,
      "Ġco": 652,
      "Ġus": 653,
      "ĠSo": 654,
      "Ġbeen": 655,
      "ace": 656,
      "hing": 657,
      "Ġaf": 658,
      "ation": 659,
      "Ġhapp": 660,
      "Ġmeet": 661,
      "laim": 662,
      "!!": 663,
      "ks": 664,
      "Ġhas": 665,
      "right": 666,
      "ĠJust": 667,
      "fe": 668,
      "ia": 669,
      "Ġevery": 670,
      "ww": 671,
      "AL": 672,
      "AT": 673,
      "Ġ6": 674,
      "Ġhere": 675,
      "Ġ0871": 676,
      "mm": 677,
      "Ġwho": 678,
      "so": 679,
      "ze": 680,
      "ĠSorry": 681,
      "Ġphone": 682,
      "Ġshe": 683,
      "amp": 684,
      "Ġmess": 685,
      "ER": 686,
      "and": 687,
      "mor": 688,
      "Ġwon": 689,
      "Ġcl": 690,
      "Ġthing": 691,
      "ide": 692,
      "ul": 693,
      "Ġnew": 694,
      "Ġnum": 695,
      "Ġhim": 696,
      "Ġex": 697,
      "Ġmiss": 698,
      "Ġmobile": 699,
      "Ġnight": 700,
      "ĠYour": 701,
      "Ġle": 702,
      "Ġun": 703,
      "ook": 704,
      "thing": 705,
      "66": 706,
      "Ġmuch": 707,
      "Ġ-": 708,
      "Ġfriend": 709,
      "Ġwork": 710,
      "Ġqu": 711,
      "Ġtxt": 712,
      "Ġtake": 713,
      "Ġcont": 714,
      ":-)": 715,
      "OU": 716,
      "Ġwait": 717,
      "ĠMy": 718,
      "hi": 719,
      "Ġreply": 720,
      "lf": 721,
      "Ġway": 722,
      "Ġdont": 723,
      "ass": 724,
      "co": 725,
      "ee": 726,
      "Ġman": 727,
      "ĠNO": 728,
      "Ġ7": 729,
      "Ġad": 730,
      "Ġthey": 731,
      "ĠAnd": 732,
      "OR": 733,
      "Ġlea": 734,
      "ĠSt": 735,
      "Ġgive": 736,
      "own": 737,
      "ting": 738,
      "Ġmore": 739,
      "....": 740,
      "Ġde": 741,
      "ĠHi": 742,
      "Ġafter": 743,
      "VE": 744,
      "ag": 745,
      "cc": 746,
      "ove": 747,
      "way": 748,
      "ĠHave": 749,
      "ĠHey": 750,
      "30": 751,
      "Ġgreat": 752,
      "rize": 753,
      "ĠCan": 754,
      "ash": 755,
      "ĠGood": 756,
      "Ġcomp": 757,
      "20": 758,
      "ast": 759,
      "ready": 760,
      "Ġfin": 761,
      "'ve": 762,
      "up": 763,
      "Ġthan": 764,
      "Ġag": 765,
      "Ġmake": 766,
      "Ġeve": 767,
      "Ġfeel": 768,
      "morrow": 769,
      "Ġnumber": 770,
      "'re": 771,
      "AR": 772,
      "ox": 773,
      "Ġright": 774,
      "Ġton": 775,
      "Ġwan": 776,
      "Ġcon": 777,
      "Ġbr": 778,
      "ĠThan": 779,
      "ap": 780,
      "com": 781,
      "Ġen": 782,
      "ĠST": 783,
      "leep": 784,
      "Ġro": 785,
      "Ġalready": 786,
      "Ġprob": 787,
      "ak": 788,
      "ail": 789,
      "Ġke": 790,
      "Ġmsg": 791,
      "we": 792,
      "omet": 793,
      "ĠPO": 794,
      "au": 795,
      "Ġser": 796,
      "Ġtomorrow": 797,
      "Ġstop": 798,
      "Ġdoing": 799,
      "IT": 800,
      "ist": 801,
      "Ġtry": 802,
      "ough": 803,
      "Ġim": 804,
      "Ġbab": 805,
      "eah": 806,
      "Ġmessage": 807,
      "OP": 808,
      "Ġwww": 809,
      "Ġthem": 810,
      "ĠThat": 811,
      "ther": 812,
      "Ġshould": 813,
      "der": 814,
      "ru": 815,
      "Ġche": 816,
      "Ġclaim": 817,
      "ĠTe": 818,
      "ny": 819,
      "ĠTxt": 820,
      "Ġhad": 821,
      "ool": 822,
      "ĠUR": 823,
      "Ġshow": 824,
      "Ġsaid": 825,
      "22": 826,
      "40": 827,
      "XX": 828,
      "be": 829,
      "no": 830,
      "Ġcare": 831,
      "Ġper": 832,
      "ĠTH": 833,
      "ĠAre": 834,
      "ial": 835,
      "oin": 836,
      "uck": 837,
      "ĠOh": 838,
      "ĠThis": 839,
      "har": 840,
      "orning": 841,
      "ount": 842,
      "Ġsleep": 843,
      "Ġsomet": 844,
      "Ġpick": 845,
      "ĠUr": 846,
      "80": 847,
      "ES": 848,
      "Ġ(": 849,
      "Ġapp": 850,
      "Ġprize": 851,
      "ĠNot": 852,
      "ach": 853,
      "Ġcontact": 854,
      "Ġwould": 855,
      "Ġbl": 856,
      "Ġbet": 857,
      "Ġlet": 858,
      "other": 859,
      "Ġreally": 860,
      "ND": 861,
      "Ġdown": 862,
      "ary": 863,
      "ĠYes": 864,
      "get": 865,
      "lp": 866,
      "Ġcash": 867,
      "Ġbuy": 868,
      "10": 869,
      "GE": 870,
      "Ġwhere": 871,
      "Ġdear": 872,
      "ans": 873,
      "alk": 874,
      "oney": 875,
      "ĠIts": 876,
      "Ġcoll": 877,
      "ew": 878,
      "ous": 879,
      "Ġwell": 880,
      "ĠOr": 881,
      "ĠPls": 882,
      "ĠGO": 883,
      "Ġ:)": 884,
      "Ġvery": 885,
      "Ġsent": 886,
      "Ġgu": 887,
      "Ġsure": 888,
      "Ġagain": 889,
      "ner": 890,
      "Ġcar": 891,
      "Ġfind": 892,
      "ĠYOU": 893,
      "Ġ10": 894,
      "ress": 895,
      "23": 896,
      "vice": 897,
      "ity": 898,
      "ich": 899,
      "Ġbef": 900,
      "ĠOn": 901,
      "Ġlife": 902,
      "88": 903,
      "uk": 904,
      "ĠPlease": 905,
      "ĠSTOP": 906,
      "Ġkeep": 907,
      "ies": 908,
      "line": 909,
      "ment": 910,
      "ose": 911,
      "ts": 912,
      "Ġmorning": 913,
      "Ġch": 914,
      "ustom": 915,
      "Ġaward": 916,
      "AS": 917,
      "ure": 918,
      "Ġcould": 919,
      "Ġdis": 920,
      "Ġover": 921,
      "Ġother": 922,
      "irst": 923,
      "Ġ0906": 924,
      "Ġsomething": 925,
      "uff": 926,
      "Ġent": 927,
      "Ġint": 928,
      "Ġend": 929,
      "Ġleave": 930,
      "Ġbefore": 931,
      "45": 932,
      "IS": 933,
      "LL": 934,
      "Ġchan": 935,
      "Ġgon": 936,
      "iday": 937,
      "Ġstart": 938,
      "ĠFree": 939,
      "Ġplay": 940,
      "able": 941,
      "Ġspec": 942,
      "Ġlast": 943,
      "Ġaround": 944,
      "IM": 945,
      "Ġwin": 946,
      "Ġdr": 947,
      "Ġdat": 948,
      "Ġdun": 949,
      "Ġlate": 950,
      "Ġguy": 951,
      "Ġrem": 952,
      "Ġplace": 953,
      "Ġanything": 954,
      "erson": 955,
      "ble": 956,
      "Ġ!": 957,
      "Ġ'": 958,
      "ought": 959,
      "Ġyear": 960,
      "Ġplease": 961,
      "ĠShe": 962,
      "Ġhope": 963,
      "ĠLol": 964,
      "Ġnext": 965,
      "Ġsoon": 966,
      "Ġword": 967,
      "ways": 968,
      "ustomer": 969,
      "AN": 970,
      "Ġ9": 971,
      "ĠThen": 972,
      "Ġear": 973,
      "Ġtonight": 974,
      "ause": 975,
      "18": 976,
      "Cs": 977,
      "kia": 978,
      "Ġmay": 979,
      "ĠIs": 980,
      "orm": 981,
      "ĠWh": 982,
      "ĠYeah": 983,
      "ĠDear": 984,
      "Ġcant": 985,
      "ING": 986,
      "Ġfriends": 987,
      "Ġgonna": 988,
      "150": 989,
      "rs": 990,
      "ren": 991,
      "Ġmoney": 992,
      "Ġcos": 993,
      "Ġlot": 994,
      "onth": 995,
      "Ġalso": 996,
      "12": 997,
      "iz": 998,
      "Ġacc": 999,
      "Ġchar": 1000,
      "ĠIn": 1001,
      "Ġpe": 1002,
      "ĠWhen": 1003,
      "Ġ16": 1004,
      "Ġwatch": 1005,
      "77": 1006,
      "87": 1007,
      "ft": 1008,
      "ov": 1009,
      "ull": 1010,
      "Ġx": 1011,
      "Ġwent": 1012,
      "Ġtold": 1013,
      "Ġwere": 1014,
      "ppy": 1015,
      "Ġplan": 1016,
      "Ġmany": 1017,
      "**": 1018,
      "av": 1019,
      "min": 1020,
      "ĠX": 1021,
      "ĠWat": 1022,
      "ĠDid": 1023,
      "ade": 1024,
      "Ġ800": 1025,
      "eply": 1026,
      "ife": 1027,
      "Ġminut": 1028,
      "Ġcollect": 1029,
      "11": 1030,
      "gg": 1031,
      "ms": 1032,
      "per": 1033,
      "sc": 1034,
      "Ġmat": 1035,
      "Ġfirst": 1036,
      "Ġpart": 1037,
      "ise": 1038,
      "Ġhour": 1039,
      "Ġrece": 1040,
      "Ġcoming": 1041,
      "ĠNOW": 1042,
      "34": 1043,
      "MS": 1044,
      "uz": 1045,
      "Ġtr": 1046,
      "Ġbus": 1047,
      "Ġdin": 1048,
      "Ġeat": 1049,
      "ions": 1050,
      "ppm": 1051,
      "ĠReply": 1052,
      "ONE": 1053,
      "Ġhappen": 1054,
      "Ġthings": 1055,
      "Ġservice": 1056,
      "Ġbabe": 1057,
      "IC": 1058,
      "ah": 1059,
      "ro": 1060,
      "ue": 1061,
      "wor": 1062,
      "hed": 1063,
      "hes": 1064,
      "Ġyet": 1065,
      "Ġhis": 1066,
      "ople": 1067,
      "self": 1068,
      "ĠNokia": 1069,
      "Ġland": 1070,
      "OM": 1071,
      "ever": 1072,
      "oke": 1073,
      "Ġsc": 1074,
      "Ġsch": 1075,
      "ream": 1076,
      "Ġpay": 1077,
      "Ġperson": 1078,
      "ĠSh": 1079,
      "Ġem": 1080,
      "Ġ18": 1081,
      "Ġhelp": 1082,
      "unch": 1083,
      "Ġsomeone": 1084,
      "AY": 1085,
      "eed": 1086,
      "lo": 1087,
      "ouse": 1088,
      "ond": 1089,
      "Ġboy": 1090,
      "Ġpic": 1091,
      "ĠHope": 1092,
      "ĠAny": 1093,
      "Ġstuff": 1094,
      "Ġans": 1095,
      "ĠHaha": 1096,
      "ĠHappy": 1097,
      "Ġhappy": 1098,
      "Ġclass": 1099,
      "ĠThanks": 1100,
      "Ġspecial": 1101,
      "Ġpeople": 1102,
      "24": 1103,
      "ED": 1104,
      "cess": 1105,
      "Ġtri": 1106,
      "Ġdri": 1107,
      "Ġlunch": 1108,
      "Ġgir": 1109,
      "Ġpre": 1110,
      "ĠAs": 1111,
      "Ġres": 1112,
      "Ġgetting": 1113,
      "Ġalways": 1114,
      "Ġwhy": 1115,
      "Ġwhich": 1116,
      "ode": 1117,
      "Ġroom": 1118,
      "ANT": 1119,
      "LY": 1120,
      "ire": 1121,
      "li": 1122,
      "rat": 1123,
      "Ġwish": 1124,
      "Ġmonth": 1125,
      "llo": 1126,
      "Ġpo": 1127,
      "ĠWhere": 1128,
      "ĠMobile": 1129,
      "Ġ1000": 1130,
      "Ġsec": 1131,
      "ĠFor": 1132,
      "Ġdoes": 1133,
      "ĠLO": 1134,
      "Ġ0870": 1135,
      "oss": 1136,
      "ĠText": 1137,
      "ng": 1138,
      "pm": 1139,
      "ty": 1140,
      "ward": 1141,
      "Ġbit": 1142,
      "Ġfine": 1143,
      "Ġline": 1144,
      "Ġhi": 1145,
      "Ġjob": 1146,
      "oliday": 1147,
      "Ġ0905": 1148,
      "Ġwaiting": 1149,
      "Ġeven": 1150,
      "ao": 1151,
      "joy": 1152,
      "oll": 1153,
      "tone": 1154,
      "Ġsha": 1155,
      "Ġsat": 1156,
      "Ġfun": 1157,
      "nds": 1158,
      "ark": 1159,
      "ĠYup": 1160,
      "ĠNow": 1161,
      "opp": 1162,
      "raw": 1163,
      "Ġadd": 1164,
      "Ġproble": 1165,
      "60": 1166,
      "EC": 1167,
      "OD": 1168,
      "US": 1169,
      "ouc": 1170,
      "Ġcustomer": 1171,
      "Ġlong": 1172,
      "Ġuse": 1173,
      "ance": 1174,
      "Ġinf": 1175,
      "Ġthought": 1176,
      "ĠGet": 1177,
      "Ġfew": 1178,
      "Ġ500": 1179,
      "Ġdidn": 1180,
      "GENT": 1181,
      "39": 1182,
      "OW": 1183,
      "ful": 1184,
      "old": 1185,
      "ones": 1186,
      "Ġdone": 1187,
      "Ġlar": 1188,
      "Ġgr": 1189,
      "ange": 1190,
      "lect": 1191,
      "Ġreal": 1192,
      "Ġbeing": 1193,
      "Ġdays": 1194,
      "ĠWell": 1195,
      "ĠToday": 1196,
      "Ġtrying": 1197,
      "scri": 1198,
      "??": 1199,
      "ple": 1200,
      "port": 1201,
      "Ġsorry": 1202,
      "Ġbig": 1203,
      "Ġnice": 1204,
      "Ġname": 1205,
      "Ġready": 1206,
      "Ġthk": 1207,
      "Ġbec": 1208,
      "Ġ12": 1209,
      "Ġ100": 1210,
      "Ġfinish": 1211,
      "ily": 1212,
      "ious": 1213,
      "og": 1214,
      "oot": 1215,
      "Ġtw": 1216,
      "Ġact": 1217,
      "Ġbat": 1218,
      "Ġbir": 1219,
      "Ġbest": 1220,
      "Ġfl": 1221,
      "ĠSend": 1222,
      "Ġhaving": 1223,
      "ĠMe": 1224,
      "ĠGud": 1225,
      "Ġring": 1226,
      "Ġatt": 1227,
      "Ġpls": 1228,
      "Ġweeke": 1229,
      "\\\"\"": 1230,
      "Ġmeeting": 1231,
      "weet": 1232,
      "ĠURGENT": 1233,
      "Ġreceive": 1234,
      "got": 1235,
      "kes": 1236,
      "Ġ+": 1237,
      "Ġtalk": 1238,
      "Ġsame": 1239,
      "Ġmind": 1240,
      "Ġbed": 1241,
      "Ġdraw": 1242,
      "ĠSp": 1243,
      "ĠWill": 1244,
      "Ġ200": 1245,
      "Ġlive": 1246,
      "ĠLove": 1247,
      "ounds": 1248,
      "oucher": 1249,
      "'d": 1250,
      "Box": 1251,
      "LE": 1252,
      "XT": 1253,
      "ually": 1254,
      "ins": 1255,
      "Ġdec": 1256,
      "Ġlook": 1257,
      "arch": 1258,
      "Ġhouse": 1259,
      "imes": 1260,
      "Ġheart": 1261,
      "ĠRe": 1262,
      "Ġ08000": 1263,
      "ody": 1264,
      "Ġmins": 1265,
      "ideo": 1266,
      "Ġproblem": 1267,
      "OX": 1268,
      "ix": 1269,
      "mas": 1270,
      "te": 1271,
      "tle": 1272,
      "ĠQ": 1273,
      "ory": 1274,
      "Ġnet": 1275,
      "its": 1276,
      "ĠDont": 1277,
      "Ġliao": 1278,
      "ably": 1279,
      "Ġprin": 1280,
      "ĠHello": 1281,
      "ages": 1282,
      "Ġawarded": 1283,
      "16": 1284,
      "55": 1285,
      "78": 1286,
      "de": 1287,
      "uv": 1288,
      "Ġ:": 1289,
      "ons": 1290,
      "Ġchat": 1291,
      "era": 1292,
      "Ġloo": 1293,
      "Ġless": 1294,
      "ĠAm": 1295,
      "ĠME": 1296,
      "ĠON": 1297,
      "eak": 1298,
      "hip": 1299,
      "Ġbring": 1300,
      "Ġcheck": 1301,
      "Ġshows": 1302,
      "Ġbetter": 1303,
      "Ġdinner": 1304,
      "RE": 1305,
      "pd": 1306,
      "sub": 1307,
      "Ġsl": 1308,
      "rent": 1309,
      "Ġdel": 1310,
      "Ġdif": 1311,
      "Ġface": 1312,
      "Ġpa": 1313,
      "any": 1314,
      "ester": 1315,
      "ĠAll": 1316,
      "asy": 1317,
      "Ġstay": 1318,
      "Ġselect": 1319,
      "Ġ\\\"": 1320,
      "ĠThey": 1321,
      "ongrat": 1322,
      "ĠVal": 1323,
      "Ġinto": 1324,
      "Ġguys": 1325,
      "38": 1326,
      "cl": 1327,
      "iv": 1328,
      "rd": 1329,
      "ult": 1330,
      "Ġcam": 1331,
      "ĠPr": 1332,
      "Ġsex": 1333,
      "Ġanother": 1334,
      "iles": 1335,
      "urn": 1336,
      "ude": 1337,
      "ember": 1338,
      "ALL": 1339,
      "ATE": 1340,
      "Ġwonder": 1341,
      "Ġquest": 1342,
      "36": 1343,
      "AM": 1344,
      "HAT": 1345,
      "UT": 1346,
      "gent": 1347,
      "kk": 1348,
      "let": 1349,
      "Ġset": 1350,
      "Ġill": 1351,
      "Ġya": 1352,
      "Ġhur": 1353,
      "ĠNew": 1354,
      "ĠDon": 1355,
      "Ġrun": 1356,
      "Ġnever": 1357,
      "Ġshit": 1358,
      "Ġpro": 1359,
      "ĠEx": 1360,
      "Ġsmile": 1361,
      "opping": 1362,
      "Ġbecause": 1363,
      "gry": 1364,
      "mr": 1365,
      "msg": 1366,
      "Ġah": 1367,
      "Ġwr": 1368,
      "Ġmob": 1369,
      "Ġchi": 1370,
      "Ġlit": 1371,
      "nder": 1372,
      "Ġhalf": 1373,
      "ĠClaim": 1374,
      "ĠCongrat": 1375,
      "Ġel": 1376,
      "ĠMay": 1377,
      "ĠBox": 1378,
      "ĠGo": 1379,
      "Ġcalled": 1380,
      "ola": 1381,
      "EED": 1382,
      "Ġsupp": 1383,
      "Ġapply": 1384,
      "Ġ09061": 1385,
      "Ġearly": 1386,
      "work": 1387,
      "Ġweekend": 1388,
      "15": 1389,
      "26": 1390,
      "cor": 1391,
      "pl": 1392,
      "uh": 1393,
      "Ġ,": 1394,
      "Ġta": 1395,
      "Ġwk": 1396,
      "Ġsw": 1397,
      "Ġmight": 1398,
      "ĠIS": 1399,
      "Ġput": 1400,
      "Ġpost": 1401,
      "ank": 1402,
      "Ġop": 1403,
      "ĠBA": 1404,
      "Ġhear": 1405,
      "ĠPl": 1406,
      "xxx": 1407,
      "ween": 1408,
      "ĠTHE": 1409,
      "Ġbetween": 1410,
      "Ġansw": 1411,
      "Ġgirl": 1412,
      "Ġbirth": 1413,
      "14": 1414,
      "AP": 1415,
      "RI": 1416,
      "TH": 1417,
      "UC": 1418,
      "Ġwont": 1419,
      "Ġmom": 1420,
      "ĠIN": 1421,
      "ence": 1422,
      "ĠCost": 1423,
      "ĠAl": 1424,
      "Ġjoin": 1425,
      "ift": 1426,
      "Ġlatest": 1427,
      "Ġdidnt": 1428,
      "Ġoffice": 1429,
      "Ġleh": 1430,
      "Ġguess": 1431,
      "Ġchance": 1432,
      "99": 1433,
      "cking": 1434,
      "hrs": 1435,
      "iy": 1436,
      "ock": 1437,
      "Ġtra": 1438,
      "Ġav": 1439,
      "ince": 1440,
      "Ġwif": 1441,
      "Ġsun": 1442,
      "Ġsweet": 1443,
      "Ġid": 1444,
      "Ġbad": 1445,
      "Ġdet": 1446,
      "Ġpoin": 1447,
      "ĠSee": 1448,
      "Ġoh": 1449,
      "ĠAight": 1450,
      "Ġever": 1451,
      "Ġreach": 1452,
      "Ġforgot": 1453,
      "Ġkiss": 1454,
      "Ġlist": 1455,
      "Ġvoucher": 1456,
      "ations": 1457,
      "Ġleft": 1458,
      "Ġquite": 1459,
      "Ġenough": 1460,
      "ails": 1461,
      "ĠWhy": 1462,
      "Ġminutes": 1463,
      "load": 1464,
      "Ġtwo": 1465,
      "Ġselected": 1466,
      "Ġlittle": 1467,
      "ell": 1468,
      "me": 1469,
      "ta": 1470,
      "tt": 1471,
      "wn": 1472,
      "zy": 1473,
      "Ġ:-)": 1474,
      "Ġtru": 1475,
      "ouble": 1476,
      "Ġcra": 1477,
      "Ġcool": 1478,
      "ert": 1479,
      "Ġpain": 1480,
      "Ġpass": 1481,
      "ather": 1482,
      "arant": 1483,
      "ited": 1484,
      "Ġinv": 1485,
      "Ġmean": 1486,
      "ĠCALL": 1487,
      "ĠGot": 1488,
      "ĠRE": 1489,
      "Ġworking": 1490,
      "Ġ0800": 1491,
      "Ġ09066": 1492,
      "Ġmail": 1493,
      "Ġlandline": 1494,
      "Ġprincess": 1495,
      "Ġlooking": 1496,
      "44": 1497,
      "ave": 1498,
      "ip": 1499,
      "les": 1500,
      "ues": 1501,
      "where": 1502,
      "yp": 1503,
      "Ġ..": 1504,
      "Ġmr": 1505,
      "Ġmov": 1506,
      "Ġmade": 1507,
      "Ġyeah": 1508,
      "Ġtot": 1509,
      "ĠIM": 1510,
      "Ġbook": 1511,
      "Ġden": 1512,
      "Ġdream": 1513,
      "Ġluv": 1514,
      "ang": 1515,
      "ĠSP": 1516,
      "Ġeasy": 1517,
      "Ġreg": 1518,
      "ĠNE": 1519,
      "ĠDun": 1520,
      "Ġhead": 1521,
      "Ġwithout": 1522,
      "ntil": 1523,
      "Ġworld": 1524,
      "Ġwhile": 1525,
      "Ġeverything": 1526,
      "Ġ087187": 1527,
      "Ġbaby": 1528,
      "ĠTell": 1529,
      "ĠOnly": 1530,
      "ĠLOVE": 1531,
      "Ġelse": 1532,
      "aranteed": 1533,
      "08": 1534,
      "21": 1535,
      "69": 1536,
      "KE": 1537,
      "Mob": 1538,
      "ier": 1539,
      "now": 1540,
      "rom": 1541,
      "txt": 1542,
      "Ġ!!": 1543,
      "Ġtv": 1544,
      "Ġtone": 1545,
      "Ġtest": 1546,
      "ret": 1547,
      "reak": 1548,
      "Ġcost": 1549,
      "Ġcame": 1550,
      "ĠIm": 1551,
      "Ġfull": 1552,
      "Ġuntil": 1553,
      "ven": 1554,
      "Ġhav": 1555,
      "Ġhair": 1556,
      "Ġbel": 1557,
      "Ġstud": 1558,
      "ames": 1559,
      "Ġgoes": 1560,
      "Ġlog": 1561,
      "olour": 1562,
      "Ġval": 1563,
      "Ġvideo": 1564,
      "Ġable": 1565,
      "Ġwanted": 1566,
      "Ġtexts": 1567,
      "Ġasked": 1568,
      "Ġsays": 1569,
      "Ġthanks": 1570,
      "Ġwanna": 1571,
      "Ġconf": 1572,
      "Ġguaranteed": 1573,
      "Ġcollection": 1574,
      "Ġschool": 1575,
      "Ġnetwork": 1576,
      "Ġanswer": 1577,
      "Ġbirthday": 1578,
      "Ġdetails": 1579,
      "28": 1580,
      "AE": 1581,
      "ELL": 1582,
      "OT": 1583,
      "net": 1584,
      "ss": 1585,
      "Ġtimes": 1586,
      "Ġtmr": 1587,
      "Ġac": 1588,
      "Ġsit": 1589,
      "Ġsim": 1590,
      "Ġmost": 1591,
      "Ġdad": 1592,
      "Ġfam": 1593,
      "anc": 1594,
      "ates": 1595,
      "ĠThere": 1596,
      "ither": 1597,
      "ĠSMS": 1598,
      "ason": 1599,
      "Ġrent": 1600,
      "Ġthough": 1601,
      "ĠMY": 1602,
      "ĠUP": 1603,
      "ĠGU": 1604,
      "Ġ870": 1605,
      "Ġabt": 1606,
      "Ġaway": 1607,
      "Ġawait": 1608,
      "ational": 1609,
      "Ġevening": 1610,
      "Ġprobably": 1611,
      "noon": 1612,
      "ĠGOOD": 1613,
      "Ġentry": 1614,
      "Ġremember": 1615,
      "Ġaccount": 1616,
      "Ġsexy": 1617,
      "25": 1618,
      "fter": 1619,
      "less": 1620,
      "pr": 1621,
      "pect": 1622,
      "to": 1623,
      "und": 1624,
      "Ġap": 1625,
      "Ġsur": 1626,
      "Ġcle": 1627,
      "Ġcred": 1628,
      "Ġtom": 1629,
      "Ġtown": 1630,
      "ĠIT": 1631,
      "ets": 1632,
      "arl": 1633,
      "oth": 1634,
      "ĠWON": 1635,
      "Ġholiday": 1636,
      "Ġmeans": 1637,
      "Ġonce": 1638,
      "ĠYa": 1639,
      "ĠYES": 1640,
      "ical": 1641,
      "Ġ2000": 1642,
      "Ġthose": 1643,
      "Ġshopping": 1644,
      "empt": 1645,
      "Ġenjoy": 1646,
      "ĠOrange": 1647,
      "Ġattempt": 1648,
      "DEC": 1649,
      "ST": 1650,
      "gs": 1651,
      "ma": 1652,
      "wk": 1653,
      "ĠXX": 1654,
      "Ġtill": 1655,
      "Ġwalk": 1656,
      "Ġsince": 1657,
      "Ġmust": 1658,
      "Ġcr": 1659,
      "ĠId": 1660,
      "Ġluck": 1661,
      "Ġgift": 1662,
      "Ġunder": 1663,
      "ition": 1664,
      "Ġoso": 1665,
      "ĠHmm": 1666,
      "Ġhand": 1667,
      "Ġhot": 1668,
      "Ġonline": 1669,
      "Ġ11": 1670,
      "ĠUK": 1671,
      "ĠBe": 1672,
      "ĠGreat": 1673,
      "ĠLI": 1674,
      "Ġworry": 1675,
      "ored": 1676,
      "arent": 1677,
      "ieve": 1678,
      "Ġlei": 1679,
      "ARANT": 1680,
      "ĠPOBox": 1681,
      "IMAL": 1682,
      "Ġtrip": 1683,
      "irect": 1684,
      "portant": 1685,
      "ĠValid": 1686,
      "Ġquestion": 1687,
      "ĠGUARANT": 1688,
      "DECIMAL": 1689,
      "ĠGUARANTEED": 1690,
      "//": 1691,
      "32": 1692,
      "br": 1693,
      "body": 1694,
      "cv": 1695,
      "cent": 1696,
      "ere": 1697,
      "ged": 1698,
      "hy": 1699,
      "ian": 1700,
      "ivery": 1701,
      "pls": 1702,
      "side": 1703,
      "ual": 1704,
      "Ġtil": 1705,
      "Ġtak": 1706,
      "inking": 1707,
      "ouch": 1708,
      "Ġwid": 1709,
      "Ġmon": 1710,
      "Ġmar": 1711,
      "Ġcur": 1712,
      "Ġcolour": 1713,
      "Ġdi": 1714,
      "Ġfood": 1715,
      "Ġfast": 1716,
      "ital": 1717,
      "ens": 1718,
      "ĠWIN": 1719,
      "ĠAT": 1720,
      "ĠDel": 1721,
      "ĠUn": 1722,
      "ĠBl": 1723,
      "ĠGod": 1724,
      "Ġcalls": 1725,
      "Ġkind": 1726,
      "Ġsub": 1727,
      "Ġ5000": 1728,
      "Ġweekly": 1729,
      "Ġsms": 1730,
      "Ġmakes": 1731,
      "Ġafternoon": 1732,
      "Ġwatching": 1733,
      "****": 1734,
      "ava": 1735,
      "Ġtried": 1736,
      "Ġdriving": 1737,
      "Ġslow": 1738,
      "Ġcamera": 1739,
      "Ġopen": 1740,
      "Ġfamily": 1741,
      "04": 1742,
      "35": 1743,
      "42": 1744,
      "95": 1745,
      "ID": 1746,
      "ION": 1747,
      "aa": 1748,
      "aut": 1749,
      "ered": 1750,
      "fic": 1751,
      "ires": 1752,
      "oh": 1753,
      "time": 1754,
      "ug": 1755,
      "uite": 1756,
      "Ġ:-": 1757,
      "ines": 1758,
      "Ġwake": 1759,
      "Ġtop": 1760,
      "Ġtoget": 1761,
      "ator": 1762,
      "ĠSAE": 1763,
      "ĠHA": 1764,
      "ĠHoliday": 1765,
      "Ġhaf": 1766,
      "ĠWas": 1767,
      "Ġhun": 1768,
      "Ġhold": 1769,
      "ĠAt": 1770,
      "ĠAcc": 1771,
      "Ġeither": 1772,
      "Ġread": 1773,
      "ĠYo": 1774,
      "ĠBOX": 1775,
      "Ġyours": 1776,
      "ents": 1777,
      "Ġrate": 1778,
      "Ġjus": 1779,
      "iling": 1780,
      "Ġlose": 1781,
      "Ġass": 1782,
      "Ġvis": 1783,
      "osed": 1784,
      "Ġwants": 1785,
      "Ġcomes": 1786,
      "xxxx": 1787,
      "ffer": 1788,
      "Ġsaw": 1789,
      "Ġmaking": 1790,
      "Ġfinis": 1791,
      "Ġfeeling": 1792,
      "ĠThank": 1793,
      "aper": 1794,
      "ITE": 1795,
      "Ġimportant": 1796,
      "Ġyears": 1797,
      "Ġwords": 1798,
      "Ġ8007": 1799,
      "Ġhours": 1800,
      "Ġpoly": 1801,
      "Ġ090580": 1802,
      "Ġaddress": 1803,
      "scribe": 1804,
      "Ġactually": 1805,
      "Ġringtone": 1806,
      "esterday": 1807,
      "ĠExp": 1808,
      "ttp": 1809,
      "ype": 1810,
      "Ġtogether": 1811,
      "://": 1812,
      "ET": 1813,
      "IA": 1814,
      "IG": 1815,
      "IR": 1816,
      "Msg": 1817,
      "UR": 1818,
      "bers": 1819,
      "lim": 1820,
      "va": 1821,
      "reet": 1822,
      "Ġmo": 1823,
      "Ġmed": 1824,
      "Ġcha": 1825,
      "Ġcut": 1826,
      "Ġyesterday": 1827,
      "Ġfuck": 1828,
      "Ġpub": 1829,
      "ĠTake": 1830,
      "ĠSO": 1831,
      "ĠSir": 1832,
      "stand": 1833,
      "ĠHad": 1834,
      "Ġinc": 1835,
      "Ġhttp": 1836,
      "ĠCh": 1837,
      "ĠCo": 1838,
      "ĠCam": 1839,
      "ĠCos": 1840,
      "ĠAr": 1841,
      "ĠAiy": 1842,
      "ĠAfter": 1843,
      "Ġreac": 1844,
      "Ġ20": 1845,
      "Ġ250": 1846,
      "alking": 1847,
      "ĠBab": 1848,
      "ried": 1849,
      "Ġyourself": 1850,
      "Ġstr": 1851,
      "Ġstory": 1852,
      "Ġsearch": 1853,
      "Ġthats": 1854,
      "Ġhaven": 1855,
      "Ġcalling": 1856,
      "umm": 1857,
      "Ġnoe": 1858,
      "ign": 1859,
      "Ġsaying": 1860,
      "Ġ08712": 1861,
      "ĠThanx": 1862,
      "ister": 1863,
      "Ġdisc": 1864,
      "Ġdrink": 1865,
      "Ġsecond": 1866,
      "kku": 1867,
      "98": 1868,
      "EL": 1869,
      "END": 1870,
      "aid": 1871,
      "ds": 1872,
      "ey": 1873,
      "gr": 1874,
      "how": 1875,
      "iate": 1876,
      "ially": 1877,
      "ject": 1878,
      "njoy": 1879,
      "ok": 1880,
      "oice": 1881,
      "ph": 1882,
      "sh": 1883,
      "ui": 1884,
      "uct": 1885,
      "zed": 1886,
      "Ġ$": 1887,
      "Ġes": 1888,
      "Ġtreat": 1889,
      "iness": 1890,
      "Ġsir": 1891,
      "Ġbored": 1892,
      "Ġpounds": 1893,
      "vel": 1894,
      "esome": 1895,
      "ĠTs": 1896,
      "iting": 1897,
      "ĠSm": 1898,
      "ĠSome": 1899,
      "leas": 1900,
      "ĠWant": 1901,
      "Ġhop": 1902,
      "ĠChe": 1903,
      "Ġret": 1904,
      "Ġforget": 1905,
      "rist": 1906,
      "ĠPrize": 1907,
      "ads": 1908,
      "ĠFriend": 1909,
      "Ġjuz": 1910,
      "ching": 1911,
      "Ġnothing": 1912,
      "irt": 1913,
      "Ġ866": 1914,
      "ths": 1915,
      "iful": 1916,
      "emed": 1917,
      "Ġoffer": 1918,
      "Ġtook": 1919,
      "Ġmessages": 1920,
      "Ġmissing": 1921,
      "Ġmissed": 1922,
      "coz": 1923,
      "ĠNOK": 1924,
      "Ġ750": 1925,
      "Ġcomplet": 1926,
      "Ġtones": 1927,
      "ĠThats": 1928,
      "IME": 1929,
      "Ġcharge": 1930,
      "Ġminute": 1931,
      "ĠShould": 1932,
      "Ġdrive": 1933,
      "Ġshall": 1934,
      "Ġ080009": 1935,
      "Ġhurt": 1936,
      "Ġchikku": 1937,
      "Ġtrain": 1938,
      "Ġlisten": 1939,
      "Ġtrue": 1940,
      "Ġmovie": 1941,
      "ĠNEW": 1942,
      "Ġbelieve": 1943,
      "Ġtomo": 1944,
      "ĠFriends": 1945,
      "Ġ86688": 1946,
      "''": 1947,
      "75": 1948,
      "EN": 1949,
      "HL": 1950,
      "LA": 1951,
      "come": 1952,
      "dy": 1953,
      "ired": 1954,
      "ible": 1955,
      "man": 1956,
      "ply": 1957,
      "td": 1958,
      "ya": 1959,
      "ym": 1960,
      "Ġ|": 1961,
      "Ġtick": 1962,
      "Ġwit": 1963,
      "Ġsnow": 1964,
      "Ġmur": 1965,
      "onus": 1966,
      "Ġcor": 1967,
      "Ġcour": 1968,
      "Ġdirect": 1969,
      "Ġnorm": 1970,
      "Ġgal": 1971,
      "Ġgame": 1972,
      "ĠTE": 1973,
      "ĠTXT": 1974,
      "stop": 1975,
      "ĠCl": 1976,
      "ĠCode": 1977,
      "ict": 1978,
      "ices": 1979,
      "Ġthinking": 1980,
      "ided": 1981,
      "ĠBr": 1982,
      "ĠOF": 1983,
      "ĠPRI": 1984,
      "vers": 1985,
      "Ġangry": 1986,
      "Ġgoin": 1987,
      "Ġorder": 1988,
      "irm": 1989,
      "atement": 1990,
      "Ġprom": 1991,
      "Ġprice": 1992,
      "Ġspeak": 1993,
      "Ġaft": 1994,
      "ands": 1995,
      "Ġexc": 1996,
      "Ġleaving": 1997,
      "ailable": 1998,
      "402": 1999,
      "Ġstarted": 2000,
      "Ġmaybe": 2001,
      "ĠXmas": 2002,
      "gging": 2003,
      "Ġemail": 2004,
      "iously": 2005,
      "subscribe": 2006,
      "Ġtaking": 2007,
      "ĠBAB": 2008,
      "Ġvouchers": 2009,
      "Ġdreams": 2010,
      "ĠDunno": 2011,
      "cvd": 2012,
      "Ġcurrent": 2013,
      "ĠAccount": 2014,
      "Ġfinished": 2015,
      "100": 2016,
      "31": 2017,
      "51": 2018,
      "839": 2019,
      "az": 2020,
      "bi": 2021,
      "but": 2022,
      "ex": 2023,
      "fr": 2024,
      "full": 2025,
      "hh": 2026,
      "iving": 2027,
      "led": 2028,
      "more": 2029,
      "ps": 2030,
      "yl": 2031,
      "Ġ=": 2032,
      "Ġxxx": 2033,
      "ina": 2034,
      "Ġwar": 2035,
      "Ġsk": 2036,
      "Ġsis": 2037,
      "Ġsort": 2038,
      "rect": 2039,
      "ony": 2040,
      "Ġcal": 2041,
      "Ġcard": 2042,
      "ĠInd": 2043,
      "ings": 2044,
      "Ġdist": 2045,
      "Ġfix": 2046,
      "Ġgud": 2047,
      "Ġthese": 2048,
      "Ġold": 2049,
      "Ġopt": 2050,
      "Ġinst": 2051,
      "ĠWin": 2052,
      "ĠWish": 2053,
      "Ġrest": 2054,
      "oose": 2055,
      "ĠDO": 2056,
      "ĠDouble": 2057,
      "ĠUpd": 2058,
      "entif": 2059,
      "ĠGu": 2060,
      "Ġsell": 2061,
      "Ġhavent": 2062,
      "Ġrite": 2063,
      "opt": 2064,
      "Ġgod": 2065,
      "Ġlight": 2066,
      "ĠLtd": 2067,
      "Ġknw": 2068,
      "Ġworth": 2069,
      "Ġplz": 2070,
      "Ġalone": 2071,
      "Ġanyway": 2072,
      "ĠEnjoy": 2073,
      "705": 2074,
      "Ġsmoke": 2075,
      "Ġsmiling": 2076,
      "resent": 2077,
      "Ġeveryone": 2078,
      "Ġnews": 2079,
      "30705": 2080,
      "Ġsleeping": 2081,
      "ĠUrgent": 2082,
      "Ġdownload": 2083,
      "Ġchange": 2084,
      "Ġbusy": 2085,
      "Ġpret": 2086,
      "Ġresp": 2087,
      "Ġsecret": 2088,
      "Ġinform": 2089,
      "ĠQu": 2090,
      "Ġlesson": 2091,
      "ĠCongrats": 2092,
      "Ġpoints": 2093,
      "Ġstudy": 2094,
      "Ġconfirm": 2095,
      "arents": 2096,
      "Ġvisit": 2097,
      "ĠExpires": 2098,
      "IGH": 2099,
      "ĠNOKIA": 2100,
      "ĠPRIV": 2101,
      "BP": 2102,
      "BOX": 2103,
      "by": 2104,
      "date": 2105,
      "ege": 2106,
      "eemed": 2107,
      "fer": 2108,
      "oon": 2109,
      "toy": 2110,
      "Ġet": 2111,
      "Ġtype": 2112,
      "Ġwed": 2113,
      "Ġwil": 2114,
      "Ġsing": 2115,
      "Ġmid": 2116,
      "Ġmove": 2117,
      "Ġcause": 2118,
      "Ġimm": 2119,
      "Ġboth": 2120,
      "orn": 2121,
      "Ġdru": 2122,
      "Ġfar": 2123,
      "Ġna": 2124,
      "ved": 2125,
      "ĠTO": 2126,
      "ĠSH": 2127,
      "Ġoper": 2128,
      "Ġhard": 2129,
      "ĠWH": 2130,
      "ĠCustomer": 2131,
      "ĠCHAT": 2132,
      "Ġev": 2133,
      "ĠMiss": 2134,
      "ĠDay": 2135,
      "ĠBonus": 2136,
      "Ġstand": 2137,
      "ĠPo": 2138,
      "Ġsem": 2139,
      "ĠLat": 2140,
      "ĠLet": 2141,
      "ĠLast": 2142,
      "une": 2143,
      "Ġfrnds": 2144,
      "urday": 2145,
      "usic": 2146,
      "Ġvi": 2147,
      "Ġanyone": 2148,
      "ĠOkie": 2149,
      "Ġwhatever": 2150,
      "redi": 2151,
      "redeemed": 2152,
      "Ġsmth": 2153,
      "www": 2154,
      "ERE": 2155,
      "Ġclose": 2156,
      "Ġunc": 2157,
      "ĠStop": 2158,
      "ĠStatement": 2159,
      "Ġbrother": 2160,
      "ITH": 2161,
      "Ġdrop": 2162,
      "Ġdating": 2163,
      "Ġhappened": 2164,
      "OME": 2165,
      "Ġboytoy": 2166,
      "Ġpics": 2167,
      "Ġdoesn": 2168,
      "ollow": 2169,
      "Ġinfo": 2170,
      "ĠTodays": 2171,
      "Ġdelivery": 2172,
      "corder": 2173,
      "ĠIdentif": 2174,
      "Ġtakes": 2175,
      "Ġ0905809": 2176,
      "Ġ08000930705": 2177,
      "ĠTEXT": 2178,
      "optout": 2179,
      "ĠPRIVATE": 2180,
      "ĠIdentifier": 2181,
      "33": 2182,
      "46": 2183,
      "LD": 2184,
      "OK": 2185,
      "Suite": 2186,
      "Upd": 2187,
      "air": 2188,
      "char": 2189,
      "igh": 2190,
      "ji": 2191,
      "not": 2192,
      "night": 2193,
      "nect": 2194,
      "the": 2195,
      "win": 2196,
      "what": 2197,
      "ys": 2198,
      "Ġter": 2199,
      "Ġtouch": 2200,
      "int": 2201,
      "Ġsad": 2202,
      "Ġmine": 2203,
      "Ġchen": 2204,
      "Ġbill": 2205,
      "ors": 2206,
      "orrow": 2207,
      "Ġdarl": 2208,
      "ery": 2209,
      "Ġfu": 2210,
      "Ġfollow": 2211,
      "Ġnt": 2212,
      "Ġnite": 2213,
      "Ġgone": 2214,
      "Ġposs": 2215,
      "Ġpark": 2216,
      "Ġtheir": 2217,
      "ating": 2218,
      "ated": 2219,
      "ative": 2220,
      "ĠTen": 2221,
      "ĠSha": 2222,
      "Ġoredi": 2223,
      "ĠWait": 2224,
      "ĠWOR": 2225,
      "ĠWITH": 2226,
      "Ġhit": 2227,
      "ĠCD": 2228,
      "ĠCome": 2229,
      "ĠAS": 2230,
      "ĠAct": 2231,
      "ĠAls": 2232,
      "Ġtho": 2233,
      "ĠNope": 2234,
      "ĠMob": 2235,
      "ĠMsg": 2236,
      "Ġbeaut": 2237,
      "oooo": 2238,
      "uth": 2239,
      "ĠBT": 2240,
      "ĠOUT": 2241,
      "ĠOffer": 2242,
      "ĠPh": 2243,
      "Ġsea": 2244,
      "Ġshort": 2245,
      "Ġ80": 2246,
      "Ġoutside": 2247,
      "ĠEven": 2248,
      "Ġ30": 2249,
      "Ġneeds": 2250,
      "oda": 2251,
      "Ġweeks": 2252,
      "nai": 2253,
      "ulations": 2254,
      "Ġunsubscribe": 2255,
      "Ġleast": 2256,
      "ĠStill": 2257,
      "Ġcomput": 2258,
      "Ġcompany": 2259,
      "ĠTHAT": 2260,
      "ĠNothing": 2261,
      "Ġ''": 2262,
      "Ġearli": 2263,
      "Ġlots": 2264,
      "Ġmates": 2265,
      "342": 2266,
      "ICE": 2267,
      "ĠMobileUpd": 2268,
      "UST": 2269,
      "Ġdecided": 2270,
      "Ġ08000839": 2271,
      "Ġwonderful": 2272,
      "AME": 2273,
      "Ġproject": 2274,
      "ĠCongratulations": 2275,
      "ĠGoing": 2276,
      "Ġavailable": 2277,
      "Ġvalu": 2278,
      "erest": 2279,
      "Ġ:-(": 2280,
      "ĠBabe": 2281,
      "uction": 2282,
      "Ġcomplete": 2283,
      "ĠUpdate": 2284,
      "Ġpretty": 2285,
      "IGHT": 2286,
      "Ġoperator": 2287,
      "Ġchennai": 2288,
      "ĠAlso": 2289,
      "Ġ08000839402": 2290,
      "-)": 2291,
      "73": 2292,
      "74": 2293,
      "750": 2294,
      "LV": 2295,
      "Lands": 2296,
      "WQ": 2297,
      "do": 2298,
      "gn": 2299,
      "ize": 2300,
      "vices": 2301,
      "you": 2302,
      "Ġ@": 2303,
      "Ġve": 2304,
      "Ġ50": 2305,
      "Ġown": 2306,
      "oun": 2307,
      "Ġwis": 2308,
      "Ġsong": 2309,
      "Ġsister": 2310,
      "Ġmen": 2311,
      "Ġcou": 2312,
      "Ġcat": 2313,
      "Ġcop": 2314,
      "Ġcine": 2315,
      "Ġcum": 2316,
      "Ġyo": 2317,
      "Ġyr": 2318,
      "Ġbt": 2319,
      "ord": 2320,
      "Ġfore": 2321,
      "Ġfren": 2322,
      "Ġlect": 2323,
      "Ġni": 2324,
      "Ġny": 2325,
      "Ġgd": 2326,
      "Ġpm": 2327,
      "veal": 2328,
      "ath": 2329,
      "ĠTONE": 2330,
      "otor": 2331,
      "Ġinter": 2332,
      "ĠWan": 2333,
      "ĠWith": 2334,
      "Ġmeant": 2335,
      "ĠCH": 2336,
      "ĠCR": 2337,
      "ĠCAS": 2338,
      "Ġext": 2339,
      "Ġeach": 2340,
      "Ġrequ": 2341,
      "ics": 2342,
      "ids": 2343,
      "ĠOur": 2344,
      "ĠFrom": 2345,
      "Ġ07": 2346,
      "ĠLo": 2347,
      "Ġshop": 2348,
      "urb": 2349,
      "urs": 2350,
      "ĠRem": 2351,
      "uss": 2352,
      "ption": 2353,
      "Ġokay": 2354,
      "Ġoffers": 2355,
      "ĠThink": 2356,
      "Ġtelling": 2357,
      "Ġused": 2358,
      "Ġwhole": 2359,
      "Ġexp": 2360,
      "Ġexam": 2361,
      "Ġfinal": 2362,
      "ARD": 2363,
      "ART": 2364,
      "Ġcollege": 2365,
      "Ġinterest": 2366,
      "Ġtrans": 2367,
      "Ġscream": 2368,
      "ĠSpeak": 2369,
      "Ġdiffic": 2370,
      "Ġwrong": 2371,
      "Ġsupport": 2372,
      "Ġ0906636": 2373,
      "0871": 2374,
      "ĠXXX": 2375,
      "avaMob": 2376,
      "Ġreturn": 2377,
      "Ġcourse": 2378,
      "Ġearlier": 2379,
      "ĠCASH": 2380,
      "Ġdifficult": 2381,
      "03": 2382,
      "19": 2383,
      "91": 2384,
      "CM": 2385,
      "LO": 2386,
      "SH": 2387,
      "SLV": 2388,
      "TT": 2389,
      "YL": 2390,
      "book": 2391,
      "call": 2392,
      "care": 2393,
      "ches": 2394,
      "go": 2395,
      "gy": 2396,
      "gin": 2397,
      "ger": 2398,
      "ling": 2399,
      "mber": 2400,
      "most": 2401,
      "mths": 2402,
      "ugh": 2403,
      "vr": 2404,
      "Ġ;": 2405,
      "Ġage": 2406,
      "Ġwot": 2407,
      "Ġside": 2408,
      "Ġmum": 2409,
      "Ġcode": 2410,
      "..:)": 2411,
      "Ġbout": 2412,
      "Ġbra": 2413,
      "Ġbreak": 2414,
      "Ġdes": 2415,
      "erry": 2416,
      "Ġfri": 2417,
      "Ġfil": 2418,
      "Ġfound": 2419,
      "Ġfig": 2420,
      "Ġfav": 2421,
      "Ġgym": 2422,
      "Ġpar": 2423,
      "Ġpaper": 2424,
      "vey": 2425,
      "ower": 2426,
      "ars": 2427,
      "ĠTr": 2428,
      "ĠSU": 2429,
      "ĠSub": 2430,
      "ĠSony": 2431,
      "ĠSavaMob": 2432,
      "ote": 2433,
      "ĠHI": 2434,
      "ĠWife": 2435,
      "ĠCool": 2436,
      "ĠYar": 2437,
      "ĠYear": 2438,
      "Ġthr": 2439,
      "alance": 2440,
      "ĠBSLV": 2441,
      "ĠGr": 2442,
      "ĠGee": 2443,
      "Ġra": 2444,
      "ops": 2445,
      "ĠFOR": 2446,
      "Ġann": 2447,
      "504": 2448,
      "Ġwithin": 2449,
      "Ġfriday": 2450,
      "Ġurgent": 2451,
      "Ġplus": 2452,
      "elp": 2453,
      "Ġanytime": 2454,
      "ĠEN": 2455,
      "ĠEvery": 2456,
      "Ġ350": 2457,
      "Ġwasn": 2458,
      "Ġspend": 2459,
      "Ġfelt": 2460,
      "Ġphones": 2461,
      "iew": 2462,
      "Ġard": 2463,
      "Ġthinks": 2464,
      "Ġseeing": 2465,
      "Ġmah": 2466,
      "Ġmax": 2467,
      "Ġhappiness": 2468,
      "feren": 2469,
      "Ġnumbers": 2470,
      "Ġcontent": 2471,
      "........": 2472,
      "Ġdeal": 2473,
      "Ġmsgs": 2474,
      "Ġservices": 2475,
      "Ġimp": 2476,
      "ĠYOUR": 2477,
      "ISS": 2478,
      "Ġplayer": 2479,
      "Ġdunno": 2480,
      "ĠWho": 2481,
      "ĠAnything": 2482,
      "Ġgirls": 2483,
      "wards": 2484,
      "ooth": 2485,
      "Ġ2003": 2486,
      "ĠREAL": 2487,
      "ancy": 2488,
      "Ġ87066": 2489,
      "Ġlucky": 2490,
      "327": 2491,
      "ohn": 2492,
      "ĠHAVE": 2493,
      "Ġhungry": 2494,
