{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"in":263,"ou":264,"Ġw":265,"Ġs":266,"he":267,"re":268,"Ġm":269,"on":270,"Ġc":271,"..":272,"Ġi":273,"ll":274,"Ġy":275,"Ġto":276,"ĠI":277,"ha":278,"Ġb":279,"or":280,"ing":281,"Ġd":282,"Ġyou":283,"er":284,"Ġf":285,"Ġl":286,"Ġn":287,"Ġg":288,"nd":289,"Ġp":290,"Ġthe":291,"Ġu":292,"an":293,"ve":294,"om":295,"es":296,"at":297,"ow":298,"et":299,"ay":300,"ar":301,"ĠT":302,"it":303,"ĠS":304,"st":305,"ed":306,"en":307,"Ġo":308,"ot":309,"...":310,"ĠH":311,"Ġha":312,"le":313,"Ġin":314,"ĠW":315,"is":316,"Ġh":317,"hat":318,"all":319,"Ġme":320,"ĠC":321,"ĠA":322,"Ġon":323,"Ġand":324,"ly":325,"Ġe":326,"Ġis":327,"as":328,"Ġre":329,"ĠY":330,"ic":331,"Ġ2":332,"Ġit":333,"Ġth":334,"ke":335,"ĠN":336,"00":337,"ĠM":338,"Ġof":339,"Ġfor":340,"al":341,"Ġbe":342,"Ġ1":343,"id":344,"oo":345,"ĠD":346,"gh":347,"ut":348,"ĠU":349,"ac":350,"Ġwe":351,"ĠB":352,"ill":353,"ome":354,"Ġmy":355,"ri":356,"im":357,"ĠO":358,"Ġhe":359,"Ġyour":360,"Ġst":361,"ĠP":362,"ent":363,"am":364,"ĠG":365,"Ġse":366,"xt":367,"ad":368,"out":369,"ght":370,"Ġthat":371,"Ġhave":372,"Ġ&":373,"Ġr":374,"ver":375,"op":376,"one":377,"Ġcall":378,"ĠF":379,"ust":380,"'s":381,"Ġk":382,"Ġj":383,"Ġan":384,"Ġ0":385,"Ġgo":386,"Ġdo":387,"Ġli":388,"ld":389,"ĠL":390,"Ġcan":391,"se":392,"ch":393,"Ġor":394,"ith":395,"Ġ4":396,"Ġare":397,"Ġne":398,"ry":399,"Ġat":400,"50":401,"ob":402,"Ġget":403,"lt":404,"Ġnot":405,"Ġnow":406,"Ġso":407,"'m":408,"hen":409,"ĠYou":410,"Ġwith":411,"ion":412,"pp":413,"un":414,"ant":415,"Ġte":416,"'t":417,"ess":418,"ir":419,"ont":420,"Ġwill":421,"Ġfr":422,"il":423,"nt":424,"ight":425,"ct":426,"Ġlo":427,"gt":428,"Ġsh":429,"Ġur":430,"Ġas":431,"ur":432,"ge":433,"ce":434,"Ġup":435,"ood":436,"Ġ8":437,"day":438,"Ġkn":439,"ĠR":440,"ake":441,"Ġwor":442,"her":443,"Ġbut":444,"Ġout":445,"Ġpl":446,"han":447,"#&":448,";#&":449,"th":450,"ep":451,"ter":452,"our":453,"ate":454,"Ġknow":455,"ore":456,"Ġal":457,"ab":458,"ol":459,"ĠJ":460,"Ġfrom":461,"ea":462,"ine":463,"Ġpr":464,"um":465,"ile":466,"us":467,"ould":468,"Ġ08":469,":)":470,"Ġ.":471,"Ġv":472,"Ġwh":473,"Ġwhen":474,"el":475,"ĠNo":476,"Ġany":477,"os":478,"ĠE":479,"Ġjust":480,"king":481,"ear":482,"Ġthis":483,"if":484,"Ġif":485,"Ġall":486,"ime":487,"Ġlike":488,"ice":489,"Ġab":490,"Ġday":491,"est":492,"Ġgot":493,"'ll":494,"ive":495,"very":496,"Ġ3":497,"Ġam":498,"EE":499,"end":500,"Ġwant":501,"ĠHa":502,"Ġwas":503,"ĠHe":504,"ree":505,"ck":506,"Ġcome":507,"la":508,"art":509,"ack":510,"Ġthere":511,"ink":512,"Ġ?":513,"Ġwee":514,"90":515,"Ġtime":516,"Ġcom":517,"ind":518,"ĠCall":519,"ĠIt":520,"Ġno":521,"ĠWe":522,"Ġsome":523,"ers":524,"ra":525,"Ġsu":526,"ally":527,"000":528,"Ġsp":529,"iss":530,"ĠOk":531,"Ġwhat":532,"ard":533,"ud":534,"Ġfe":535,"Ġonly":536,"ick":537,"Ġtext":538,"Ġ\\":539,"here":540,"Ġthen":541,"71":542,"are":543,"Ġ5":544,"ĠHow":545,"Ġneed":546,"Ġla":547,"ĠK":548,"IN":549,"od":550,"Ġlove":551,"Ġ...":552,"ite":553,"oy":554,"Ġsend":555,"obile":556,"Ġby":557,"Ġlor":558,"Ġlat":559,"sg":560,"Ġhome":561,"Ġabout":562,"ish":563,"ĠFR":564,"Ġgood":565,"em":566,"ain":567,"ber":568,"orry":569,"Ġ090":570,"reat":571,"Ġweek":572,"ound":573,"red":574,"Ġone":575,"Ġph":576,"ase":577,"age":578,"Ġgoing":579,"ON":580,"ait":581,"ost":582,"xx":583,"Ġda":584,"Ġdid":585,"ame":586,"ning":587,"ect":588,"ĠDo":589,"pt":590,"ĠThe":591,"Ġok":592,"Ġhow":593,"70":594,"qu":595,"ong":596,"Ġback":597,"ie":598,"uy":599,"Ġar":600,"Ġwat":601,"Ġsm":602,"Ġthink":603,"Ġsee":604,"ady":605,"ff":606,"Ġ_":607,"Ġsa":608,":-":609,"Ġmin":610,"Ġstill":611,"ec":612,"ope":613,"Ġrep":614,"ĠV":615,"\\\"":616,"ig":617,"ving":618,"Ġma":619,"Ġoff":620,"Ġask":621,"ls":622,"res":623,"ĠIf":624,"ĠBut":625,"Ġher":626,"row":627,"Ġaw":628,"Ġsay":629,"Ġmu":630,"act":631,"Ġdon":632,"ĠTh":633,"lease":634,"Ġits":635,"ĠFREE":636,"na":637,"Ġour":638,"Ġtoday":639,"Ġtell":640,"Ġlater":641,"ĠTo":642,"riend":643,"NT":644,"Ġfree":645,"Ġ150":646,"Ġ*":647,"ort":648,"ĠWhat":649,"Ġtoo":650,"ub":651,"Ġco":652,"Ġus":653,"ĠSo":654,"Ġbeen":655,"ace":656,"hing":657,"Ġaf":658,"ation":659,"Ġhapp":660,"Ġmeet":661,"laim":662,"!!":663,"ks":664,"Ġhas":665,"right":666,"ĠJust":667,"fe":668,"ia":669,"Ġevery":670,"ww":671,"AL":672,"AT":673,"Ġ6":674,"Ġhere":675,"Ġ0871":676,"mm":677,"Ġwho":678,"so":679,"ze":680,"ĠSorry":681,"Ġphone":682,"Ġshe":683,"amp":684,"Ġmess":685,"ER":686,"and":687,"mor":688,"Ġwon":689,"Ġcl":690,"Ġthing":691,"ide":692,"ul":693,"Ġnew":694,"Ġnum":695,"Ġhim":696,"Ġex":697,"Ġmiss":698,"Ġmobile":699,"Ġnight":700,"ĠYour":701,"Ġle":702,"Ġun":703,"ook":704,"thing":705,"66":706,"Ġmuch":707,"Ġ-":708,"Ġfriend":709,"Ġwork":710,"Ġqu":711,"Ġtxt":712,"Ġtake":713,"Ġcont":714,":-)":715,"OU":716,"Ġwait":717,"ĠMy":718,"hi":719,"Ġreply":720,"lf":721,"Ġway":722,"Ġdont":723,"ass":724,"co":725,"ee":726,"Ġman":727,"ĠNO":728,"Ġ7":729,"Ġad":730,"Ġthey":731,"ĠAnd":732,"OR":733,"Ġlea":734,"ĠSt":735,"Ġgive":736,"own":737,"ting":738,"Ġmore":739,"....":740,"Ġde":741,"ĠHi":742,"Ġafter":743,"VE":744,"ag":745,"cc":746,"ove":747,"way":748,"ĠHave":749,"ĠHey":750,"30":751,"Ġgreat":752,"rize":753,"ĠCan":754,"ash":755,"ĠGood":756,"Ġcomp":757,"20":758,"ast":759,"ready":760,"Ġfin":761,"'ve":762,"up":763,"Ġthan":764,"Ġag":765,"Ġmake":766,"Ġeve":767,"Ġfeel":768,"morrow":769,"Ġnumber":770,"'re":771,"AR":772,"ox":773,"Ġright":774,"Ġton":775,"Ġwan":776,"Ġcon":777,"Ġbr":778,"ĠThan":779,"ap":780,"com":781,"Ġen":782,"ĠST":783,"leep":784,"Ġro":785,"Ġalready":786,"Ġprob":787,"ak":788,"ail":789,"Ġke":790,"Ġmsg":791,"we":792,"omet":793,"ĠPO":794,"au":795,"Ġser":796,"Ġtomorrow":797,"Ġstop":798,"Ġdoing":799,"IT":800,"ist":801,"Ġtry":802,"ough":803,"Ġim":804,"Ġbab":805,"eah":806,"Ġmessage":807,"OP":808,"Ġwww":809,"Ġthem":810,"ĠThat":811,"ther":812,"Ġshould":813,"der":814,"ru":815,"Ġche":816,"Ġclaim":817,"ĠTe":818,"ny":819,"ĠTxt":820,"Ġhad":821,"ool":822,"ĠUR":823,"Ġshow":824,"Ġsaid":825,"22":826,"40":827,"XX":828,"be":829,"no":830,"Ġcare":831,"Ġper":832,"ĠTH":833,"ĠAre":834,"ial":835,"oin":836,"uck":837,"ĠOh":838,"ĠThis":839,"har":840,"orning":841,"ount":842,"Ġsleep":843,"Ġsomet":844,"Ġpick":845,"ĠUr":846,"80":847,"ES":848,"Ġ(":849,"Ġapp":850,"Ġprize":851,"ĠNot":852,"ach":853,"Ġcontact":854,"Ġwould":855,"Ġbl":856,"Ġbet":857,"Ġlet":858,"other":859,"Ġreally":860,"ND":861,"Ġdown":862,"ary":863,"ĠYes":864,"get":865,"lp":866,"Ġcash":867,"Ġbuy":868,"10":869,"GE":870,"Ġwhere":871,"Ġdear":872,"ans":873,"alk":874,"oney":875,"ĠIts":876,"Ġcoll":877,"ew":878,"ous":879,"Ġwell":880,"ĠOr":881,"ĠPls":882,"ĠGO":883,"Ġ:)":884,"Ġvery":885,"Ġsent":886,"Ġgu":887,"Ġsure":888,"Ġagain":889,"ner":890,"Ġcar":891,"Ġfind":892,"ĠYOU":893,"Ġ10":894,"ress":895,"23":896,"vice":897,"ity":898,"ich":899,"Ġbef":900,"ĠOn":901,"Ġlife":902,"88":903,"uk":904,"ĠPlease":905,"ĠSTOP":906,"Ġkeep":907,"ies":908,"line":909,"ment":910,"ose":911,"ts":912,"Ġmorning":913,"Ġch":914,"ustom":915,"Ġaward":916,"AS":917,"ure":918,"Ġcould":919,"Ġdis":920,"Ġover":921,"Ġother":922,"irst":923,"Ġ0906":924,"Ġsomething":925,"uff":926,"Ġent":927,"Ġint":928,"Ġend":929,"Ġleave":930,"Ġbefore":931,"45":932,"IS":933,"LL":934,"Ġchan":935,"Ġgon":936,"iday":937,"Ġstart":938,"ĠFree":939,"Ġplay":940,"able":941,"Ġspec":942,"Ġlast":943,"Ġaround":944,"IM":945,"Ġwin":946,"Ġdr":947,"Ġdat":948,"Ġdun":949,"Ġlate":950,"Ġguy":951,"Ġrem":952,"Ġplace":953,"Ġanything":954,"erson":955,"ble":956,"Ġ!":957,"Ġ'":958,"ought":959,"Ġyear":960,"Ġplease":961,"ĠShe":962,"Ġhope":963,"ĠLol":964,"Ġnext":965,"Ġsoon":966,"Ġword":967,"ways":968,"ustomer":969,"AN":970,"Ġ9":971,"ĠThen":972,"Ġear":973,"Ġtonight":974,"ause":975,"18":976,"Cs":977,"kia":978,"Ġmay":979,"ĠIs":980,"orm":981,"ĠWh":982,"ĠYeah":983,"ĠDear":984,"Ġcant":985,"ING":986,"Ġfriends":987,"Ġgonna":988,"150":989,"rs":990,"ren":991,"Ġmoney":992,"Ġcos":993,"Ġlot":994,"onth":995,"Ġalso":996,"12":997,"iz":998,"Ġacc":999,"Ġchar":1000,"ĠIn":1001,"Ġpe":1002,"ĠWhen":1003,"Ġ16":1004,"Ġwatch":1005,"77":1006,"87":1007,"ft":1008,"ov":1009,"ull":1010,"Ġx":1011,"Ġwent":1012,"Ġtold":1013,"Ġwere":1014,"ppy":1015,"Ġplan":1016,"Ġmany":1017,"**":1018,"av":1019,"min":1020,"ĠX":1021,"ĠWat":1022,"ĠDid":1023,"ade":1024,"Ġ800":1025,"eply":1026,"ife":1027,"Ġminut":1028,"Ġcollect":1029,"11":1030,"gg":1031,"ms":1032,"per":1033,"sc":1034,"Ġmat":1035,"Ġfirst":1036,"Ġpart":1037,"ise":1038,"Ġhour":1039,"Ġrece":1040,"Ġcoming":1041,"ĠNOW":1042,"34":1043,"MS":1044,"uz":1045,"Ġtr":1046,"Ġbus":1047,"Ġdin":1048,"Ġeat":1049,"ions":1050,"ppm":1051,"ĠReply":1052,"ONE":1053,"Ġhappen":1054,"Ġthings":1055,"Ġservice":1056,"Ġbabe":1057,"IC":1058,"ah":1059,"ro":1060,"ue":1061,"wor":1062,"hed":1063,"hes":1064,"Ġyet":1065,"Ġhis":1066,"ople":1067,"self":1068,"ĠNokia":1069,"Ġland":1070,"OM":1071,"ever":1072,"oke":1073,"Ġsc":1074,"Ġsch":1075,"ream":1076,"Ġpay":1077,"Ġperson":1078,"ĠSh":1079,"Ġem":1080,"Ġ18":1081,"Ġhelp":1082,"unch":1083,"Ġsomeone":1084,"AY":1085,"eed":1086,"lo":1087,"ouse":1088,"ond":1089,"Ġboy":1090,"Ġpic":1091,"ĠHope":1092,"ĠAny":1093,"Ġstuff":1094,"Ġans":1095,"ĠHaha":1096,"ĠHappy":1097,"Ġhappy":1098,"Ġclass":1099,"ĠThanks":1100,"Ġspecial":1101,"Ġpeople":1102,"24":1103,"ED":1104,"cess":1105,"Ġtri":1106,"Ġdri":1107,"Ġlunch":1108,"Ġgir":1109,"Ġpre":1110,"ĠAs":1111,"Ġres":1112,"Ġgetting":1113,"Ġalways":1114,"Ġwhy":1115,"Ġwhich":1116,"ode":1117,"Ġroom":1118,"ANT":1119,"LY":1120,"ire":1121,"li":1122,"rat":1123,"Ġwish":1124,"Ġmonth":1125,"llo":1126,"Ġpo":1127,"ĠWhere":1128,"ĠMobile":1129,"Ġ1000":1130,"Ġsec":1131,"ĠFor":1132,"Ġdoes":1133,"ĠLO":1134,"Ġ0870":1135,"oss":1136,"ĠText":1137,"ng":1138,"pm":1139,"ty":1140,"ward":1141,"Ġbit":1142,"Ġfine":1143,"Ġline":1144,"Ġhi":1145,"Ġjob":1146,"oliday":1147,"Ġ0905":1148,"Ġwaiting":1149,"Ġeven":1150,"ao":1151,"joy":1152,"oll":1153,"tone":1154,"Ġsha":1155,"Ġsat":1156,"Ġfun":1157,"nds":1158,"ark":1159,"ĠYup":1160,"ĠNow":1161,"opp":1162,"raw":1163,"Ġadd":1164,"Ġproble":1165,"60":1166,"EC":1167,"OD":1168,"US":1169,"ouc":1170,"Ġcustomer":1171,"Ġlong":1172,"Ġuse":1173,"ance":1174,"Ġinf":1175,"Ġthought":1176,"ĠGet":1177,"Ġfew":1178,"Ġ500":1179,"Ġdidn":1180,"GENT":1181,"39":1182,"OW":1183,"ful":1184,"old":1185,"ones":1186,"Ġdone":1187,"Ġlar":1188,"Ġgr":1189,"ange":1190,"lect":1191,"Ġreal":1192,"Ġbeing":1193,"Ġdays":1194,"ĠWell":1195,"ĠToday":1196,"Ġtrying":1197,"scri":1198,"??":1199,"ple":1200,"port":1201,"Ġsorry":1202,"Ġbig":1203,"Ġnice":1204,"Ġname":1205,"Ġready":1206,"Ġthk":1207,"Ġbec":1208,"Ġ12":1209,"Ġ100":1210,"Ġfinish":1211,"ily":1212,"ious":1213,"og":1214,"oot":1215,"Ġtw":1216,"Ġact":1217,"Ġbat":1218,"Ġbir":1219,"Ġbest":1220,"Ġfl":1221,"ĠSend":1222,"Ġhaving":1223,"ĠMe":1224,"ĠGud":1225,"Ġring":1226,"Ġatt":1227,"Ġpls":1228,"Ġweeke":1229,"\\\"\"":1230,"Ġmeeting":1231,"weet":1232,"ĠURGENT":1233,"Ġreceive":1234,"got":1235,"kes":1236,"Ġ+":1237,"Ġtalk":1238,"Ġsame":1239,"Ġmind":1240,"Ġbed":1241,"Ġdraw":1242,"ĠSp":1243,"ĠWill":1244,"Ġ200":1245,"Ġlive":1246,"ĠLove":1247,"ounds":1248,"oucher":1249,"'d":1250,"Box":1251,"LE":1252,"XT":1253,"ually":1254,"ins":1255,"Ġdec":1256,"Ġlook":1257,"arch":1258,"Ġhouse":1259,"imes":1260,"Ġheart":1261,"ĠRe":1262,"Ġ08000":1263,"ody":1264,"Ġmins":1265,"ideo":1266,"Ġproblem":1267,"OX":1268,"ix":1269,"mas":1270,"te":1271,"tle":1272,"ĠQ":1273,"ory":1274,"Ġnet":1275,"its":1276,"ĠDont":1277,"Ġliao":1278,"ably":1279,"Ġprin":1280,"ĠHello":1281,"ages":1282,"Ġawarded":1283,"16":1284,"55":1285,"78":1286,"de":1287,"uv":1288,"Ġ:":1289,"ons":1290,"Ġchat":1291,"era":1292,"Ġloo":1293,"Ġless":1294,"ĠAm":1295,"ĠME":1296,"ĠON":1297,"eak":1298,"hip":1299,"Ġbring":1300,"Ġcheck":1301,"Ġshows":1302,"Ġbetter":1303,"Ġdinner":1304,"RE":1305,"pd":1306,"sub":1307,"Ġsl":1308,"rent":1309,"Ġdel":1310,"Ġdif":1311,"Ġface":1312,"Ġpa":1313,"any":1314,"ester":1315,"ĠAll":1316,"asy":1317,"Ġstay":1318,"Ġselect":1319,"Ġ\\\"":1320,"ĠThey":1321,"ongrat":1322,"ĠVal":1323,"Ġinto":1324,"Ġguys":1325,"38":1326,"cl":1327,"iv":1328,"rd":1329,"ult":1330,"Ġcam":1331,"ĠPr":1332,"Ġsex":1333,"Ġanother":1334,"iles":1335,"urn":1336,"ude":1337,"ember":1338,"ALL":1339,"ATE":1340,"Ġwonder":1341,"Ġquest":1342,"36":1343,"AM":1344,"HAT":1345,"UT":1346,"gent":1347,"kk":1348,"let":1349,"Ġset":1350,"Ġill":1351,"Ġya":1352,"Ġhur":1353,"ĠNew":1354,"ĠDon":1355,"Ġrun":1356,"Ġnever":1357,"Ġshit":1358,"Ġpro":1359,"ĠEx":1360,"Ġsmile":1361,"opping":1362,"Ġbecause":1363,"gry":1364,"mr":1365,"msg":1366,"Ġah":1367,"Ġwr":1368,"Ġmob":1369,"Ġchi":1370,"Ġlit":1371,"nder":1372,"Ġhalf":1373,"ĠClaim":1374,"ĠCongrat":1375,"Ġel":1376,"ĠMay":1377,"ĠBox":1378,"ĠGo":1379,"Ġcalled":1380,"ola":1381,"EED":1382,"Ġsupp":1383,"Ġapply":1384,"Ġ09061":1385,"Ġearly":1386,"work":1387,"Ġweekend":1388,"15":1389,"26":1390,"cor":1391,"pl":1392,"uh":1393,"Ġ,":1394,"Ġta":1395,"Ġwk":1396,"Ġsw":1397,"Ġmight":1398,"ĠIS":1399,"Ġput":1400,"Ġpost":1401,"ank":1402,"Ġop":1403,"ĠBA":1404,"Ġhear":1405,"ĠPl":1406,"xxx":1407,"ween":1408,"ĠTHE":1409,"Ġbetween":1410,"Ġansw":1411,"Ġgirl":1412,"Ġbirth":1413,"14":1414,"AP":1415,"RI":1416,"TH":1417,"UC":1418,"Ġwont":1419,"Ġmom":1420,"ĠIN":1421,"ence":1422,"ĠCost":1423,"ĠAl":1424,"Ġjoin":1425,"ift":1426,"Ġlatest":1427,"Ġdidnt":1428,"Ġoffice":1429,"Ġleh":1430,"Ġguess":1431,"Ġchance":1432,"99":1433,"cking":1434,"hrs":1435,"iy":1436,"ock":1437,"Ġtra":1438,"Ġav":1439,"ince":1440,"Ġwif":1441,"Ġsun":1442,"Ġsweet":1443,"Ġid":1444,"Ġbad":1445,"Ġdet":1446,"Ġpoin":1447,"ĠSee":1448,"Ġoh":1449,"ĠAight":1450,"Ġever":1451,"Ġreach":1452,"Ġforgot":1453,"Ġkiss":1454,"Ġlist":1455,"Ġvoucher":1456,"ations":1457,"Ġleft":1458,"Ġquite":1459,"Ġenough":1460,"ails":1461,"ĠWhy":1462,"Ġminutes":1463,"load":1464,"Ġtwo":1465,"Ġselected":1466,"Ġlittle":1467,"ell":1468,"me":1469,"ta":1470,"tt":1471,"wn":1472,"zy":1473,"Ġ:-)":1474,"Ġtru":1475,"ouble":1476,"Ġcra":1477,"Ġcool":1478,"ert":1479,"Ġpain":1480,"Ġpass":1481,"ather":1482,"arant":1483,"ited":1484,"Ġinv":1485,"Ġmean":1486,"ĠCALL":1487,"ĠGot":1488,"ĠRE":1489,"Ġworking":1490,"Ġ0800":1491,"Ġ09066":1492,"Ġmail":1493,"Ġlandline":1494,"Ġprincess":1495,"Ġlooking":1496,"44":1497,"ave":1498,"ip":1499,"les":1500,"ues":1501,"where":1502,"yp":1503,"Ġ..":1504,"Ġmr":1505,"Ġmov":1506,"Ġmade":1507,"Ġyeah":1508,"Ġtot":1509,"ĠIM":1510,"Ġbook":1511,"Ġden":1512,"Ġdream":1513,"Ġluv":1514,"ang":1515,"ĠSP":1516,"Ġeasy":1517,"Ġreg":1518,"ĠNE":1519,"ĠDun":1520,"Ġhead":1521,"Ġwithout":1522,"ntil":1523,"Ġworld":1524,"Ġwhile":1525,"Ġeverything":1526,"Ġ087187":1527,"Ġbaby":1528,"ĠTell":1529,"ĠOnly":1530,"ĠLOVE":1531,"Ġelse":1532,"aranteed":1533,"08":1534,"21":1535,"69":1536,"KE":1537,"Mob":1538,"ier":1539,"now":1540,"rom":1541,"txt":1542,"Ġ!!":1543,"Ġtv":1544,"Ġtone":1545,"Ġtest":1546,"ret":1547,"reak":1548,"Ġcost":1549,"Ġcame":1550,"ĠIm":1551,"Ġfull":1552,"Ġuntil":1553,"ven":1554,"Ġhav":1555,"Ġhair":1556,"Ġbel":1557,"Ġstud":1558,"ames":1559,"Ġgoes":1560,"Ġlog":1561,"olour":1562,"Ġval":1563,"Ġvideo":1564,"Ġable":1565,"Ġwanted":1566,"Ġtexts":1567,"Ġasked":1568,"Ġsays":1569,"Ġthanks":1570,"Ġwanna":1571,"Ġconf":1572,"Ġguaranteed":1573,"Ġcollection":1574,"Ġschool":1575,"Ġnetwork":1576,"Ġanswer":1577,"Ġbirthday":1578,"Ġdetails":1579,"28":1580,"AE":1581,"ELL":1582,"OT":1583,"net":1584,"ss":1585,"Ġtimes":1586,"Ġtmr":1587,"Ġac":1588,"Ġsit":1589,"Ġsim":1590,"Ġmost":1591,"Ġdad":1592,"Ġfam":1593,"anc":1594,"ates":1595,"ĠThere":1596,"ither":1597,"ĠSMS":1598,"ason":1599,"Ġrent":1600,"Ġthough":1601,"ĠMY":1602,"ĠUP":1603,"ĠGU":1604,"Ġ870":1605,"Ġabt":1606,"Ġaway":1607,"Ġawait":1608,"ational":1609,"Ġevening":1610,"Ġprobably":1611,"noon":1612,"ĠGOOD":1613,"Ġentry":1614,"Ġremember":1615,"Ġaccount":1616,"Ġsexy":1617,"25":1618,"fter":1619,"less":1620,"pr":1621,"pect":1622,"to":1623,"und":1624,"Ġap":1625,"Ġsur":1626,"Ġcle":1627,"Ġcred":1628,"Ġtom":1629,"Ġtown":1630,"ĠIT":1631,"ets":1632,"arl":1633,"oth":1634,"ĠWON":1635,"Ġholiday":1636,"Ġmeans":1637,"Ġonce":1638,"ĠYa":1639,"ĠYES":1640,"ical":1641,"Ġ2000":1642,"Ġthose":1643,"Ġshopping":1644,"empt":1645,"Ġenjoy":1646,"ĠOrange":1647,"Ġattempt":1648,"DEC":1649,"ST":1650,"gs":1651,"ma":1652,"wk":1653,"ĠXX":1654,"Ġtill":1655,"Ġwalk":1656,"Ġsince":1657,"Ġmust":1658,"Ġcr":1659,"ĠId":1660,"Ġluck":1661,"Ġgift":1662,"Ġunder":1663,"ition":1664,"Ġoso":1665,"ĠHmm":1666,"Ġhand":1667,"Ġhot":1668,"Ġonline":1669,"Ġ11":1670,"ĠUK":1671,"ĠBe":1672,"ĠGreat":1673,"ĠLI":1674,"Ġworry":1675,"ored":1676,"arent":1677,"ieve":1678,"Ġlei":1679,"ARANT":1680,"ĠPOBox":1681,"IMAL":1682,"Ġtrip":1683,"irect":1684,"portant":1685,"ĠValid":1686,"Ġquestion":1687,"ĠGUARANT":1688,"DECIMAL":1689,"ĠGUARANTEED":1690,"//":1691,"32":1692,"br":1693,"body":1694,"cv":1695,"cent":1696,"ere":1697,"ged":1698,"hy":1699,"ian":1700,"ivery":1701,"pls":1702,"side":1703,"ual":1704,"Ġtil":1705,"Ġtak":1706,"inking":1707,"ouch":1708,"Ġwid":1709,"Ġmon":1710,"Ġmar":1711,"Ġcur":1712,"Ġcolour":1713,"Ġdi":1714,"Ġfood":1715,"Ġfast":1716,"ital":1717,"ens":1718,"ĠWIN":1719,"ĠAT":1720,"ĠDel":1721,"ĠUn":1722,"ĠBl":1723,"ĠGod":1724,"Ġcalls":1725,"Ġkind":1726,"Ġsub":1727,"Ġ5000":1728,"Ġweekly":1729,"Ġsms":1730,"Ġmakes":1731,"Ġafternoon":1732,"Ġwatching":1733,"****":1734,"ava":1735,"Ġtried":1736,"Ġdriving":1737,"Ġslow":1738,"Ġcamera":1739,"Ġopen":1740,"Ġfamily":1741,"04":1742,"35":1743,"42":1744,"95":1745,"ID":1746,"ION":1747,"aa":1748,"aut":1749,"ered":1750,"fic":1751,"ires":1752,"oh":1753,"time":1754,"ug":1755,"uite":1756,"Ġ:-":1757,"ines":1758,"Ġwake":1759,"Ġtop":1760,"Ġtoget":1761,"ator":1762,"ĠSAE":1763,"ĠHA":1764,"ĠHoliday":1765,"Ġhaf":1766,"ĠWas":1767,"Ġhun":1768,"Ġhold":1769,"ĠAt":1770,"ĠAcc":1771,"Ġeither":1772,"Ġread":1773,"ĠYo":1774,"ĠBOX":1775,"Ġyours":1776,"ents":1777,"Ġrate":1778,"Ġjus":1779,"iling":1780,"Ġlose":1781,"Ġass":1782,"Ġvis":1783,"osed":1784,"Ġwants":1785,"Ġcomes":1786,"xxxx":1787,"ffer":1788,"Ġsaw":1789,"Ġmaking":1790,"Ġfinis":1791,"Ġfeeling":1792,"ĠThank":1793,"aper":1794,"ITE":1795,"Ġimportant":1796,"Ġyears":1797,"Ġwords":1798,"Ġ8007":1799,"Ġhours":1800,"Ġpoly":1801,"Ġ090580":1802,"Ġaddress":1803,"scribe":1804,"Ġactually":1805,"Ġringtone":1806,"esterday":1807,"ĠExp":1808,"ttp":1809,"ype":1810,"Ġtogether":1811,"://":1812,"ET":1813,"IA":1814,"IG":1815,"IR":1816,"Msg":1817,"UR":1818,"bers":1819,"lim":1820,"va":1821,"reet":1822,"Ġmo":1823,"Ġmed":1824,"Ġcha":1825,"Ġcut":1826,"Ġyesterday":1827,"Ġfuck":1828,"Ġpub":1829,"ĠTake":1830,"ĠSO":1831,"ĠSir":1832,"stand":1833,"ĠHad":1834,"Ġinc":1835,"Ġhttp":1836,"ĠCh":1837,"ĠCo":1838,"ĠCam":1839,"ĠCos":1840,"ĠAr":1841,"ĠAiy":1842,"ĠAfter":1843,"Ġreac":1844,"Ġ20":1845,"Ġ250":1846,"alking":1847,"ĠBab":1848,"ried":1849,"Ġyourself":1850,"Ġstr":1851,"Ġstory":1852,"Ġsearch":1853,"Ġthats":1854,"Ġhaven":1855,"Ġcalling":1856,"umm":1857,"Ġnoe":1858,"ign":1859,"Ġsaying":1860,"Ġ08712":1861,"ĠThanx":1862,"ister":1863,"Ġdisc":1864,"Ġdrink":1865,"Ġsecond":1866,"kku":1867,"98":1868,"EL":1869,"END":1870,"aid":1871,"ds":1872,"ey":1873,"gr":1874,"how":1875,"iate":1876,"ially":1877,"ject":1878,"njoy":1879,"ok":1880,"oice":1881,"ph":1882,"sh":1883,"ui":1884,"uct":1885,"zed":1886,"Ġ$":1887,"Ġes":1888,"Ġtreat":1889,"iness":1890,"Ġsir":1891,"Ġbored":1892,"Ġpounds":1893,"vel":1894,"esome":1895,"ĠTs":1896,"iting":1897,"ĠSm":1898,"ĠSome":1899,"leas":1900,"ĠWant":1901,"Ġhop":1902,"ĠChe":1903,"Ġret":1904,"Ġforget":1905,"rist":1906,"ĠPrize":1907,"ads":1908,"ĠFriend":1909,"Ġjuz":1910,"ching":1911,"Ġnothing":1912,"irt":1913,"Ġ866":1914,"ths":1915,"iful":1916,"emed":1917,"Ġoffer":1918,"Ġtook":1919,"Ġmessages":1920,"Ġmissing":1921,"Ġmissed":1922,"coz":1923,"ĠNOK":1924,"Ġ750":1925,"Ġcomplet":1926,"Ġtones":1927,"ĠThats":1928,"IME":1929,"Ġcharge":1930,"Ġminute":1931,"ĠShould":1932,"Ġdrive":1933,"Ġshall":1934,"Ġ080009":1935,"Ġhurt":1936,"Ġchikku":1937,"Ġtrain":1938,"Ġlisten":1939,"Ġtrue":1940,"Ġmovie":1941,"ĠNEW":1942,"Ġbelieve":1943,"Ġtomo":1944,"ĠFriends":1945,"Ġ86688":1946,"''":1947,"75":1948,"EN":1949,"HL":1950,"LA":1951,"come":1952,"dy":1953,"ired":1954,"ible":1955,"man":1956,"ply":1957,"td":1958,"ya":1959,"ym":1960,"Ġ|":1961,"Ġtick":1962,"Ġwit":1963,"Ġsnow":1964,"Ġmur":1965,"onus":1966,"Ġcor":1967,"Ġcour":1968,"Ġdirect":1969,"Ġnorm":1970,"Ġgal":1971,"Ġgame":1972,"ĠTE":1973,"ĠTXT":1974,"stop":1975,"ĠCl":1976,"ĠCode":1977,"ict":1978,"ices":1979,"Ġthinking":1980,"ided":1981,"ĠBr":1982,"ĠOF":1983,"ĠPRI":1984,"vers":1985,"Ġangry":1986,"Ġgoin":1987,"Ġorder":1988,"irm":1989,"atement":1990,"Ġprom":1991,"Ġprice":1992,"Ġspeak":1993,"Ġaft":1994,"ands":1995,"Ġexc":1996,"Ġleaving":1997,"ailable":1998,"402":1999,"Ġstarted":2000,"Ġmaybe":2001,"ĠXmas":2002,"gging":2003,"Ġemail":2004,"iously":2005,"subscribe":2006,"Ġtaking":2007,"ĠBAB":2008,"Ġvouchers":2009,"Ġdreams":2010,"ĠDunno":2011,"cvd":2012,"Ġcurrent":2013,"ĠAccount":2014,"Ġfinished":2015,"100":2016,"31":2017,"51":2018,"839":2019,"az":2020,"bi":2021,"but":2022,"ex":2023,"fr":2024,"full":2025,"hh":2026,"iving":2027,"led":2028,"more":2029,"ps":2030,"yl":2031,"Ġ=":2032,"Ġxxx":2033,"ina":2034,"Ġwar":2035,"Ġsk":2036,"Ġsis":2037,"Ġsort":2038,"rect":2039,"ony":2040,"Ġcal":2041,"Ġcard":2042,"ĠInd":2043,"ings":2044,"Ġdist":2045,"Ġfix":2046,"Ġgud":2047,"Ġthese":2048,"Ġold":2049,"Ġopt":2050,"Ġinst":2051,"ĠWin":2052,"ĠWish":2053,"Ġrest":2054,"oose":2055,"ĠDO":2056,"ĠDouble":2057,"ĠUpd":2058,"entif":2059,"ĠGu":2060,"Ġsell":2061,"Ġhavent":2062,"Ġrite":2063,"opt":2064,"Ġgod":2065,"Ġlight":2066,"ĠLtd":2067,"Ġknw":2068,"Ġworth":2069,"Ġplz":2070,"Ġalone":2071,"Ġanyway":2072,"ĠEnjoy":2073,"705":2074,"Ġsmoke":2075,"Ġsmiling":2076,"resent":2077,"Ġeveryone":2078,"Ġnews":2079,"30705":2080,"Ġsleeping":2081,"ĠUrgent":2082,"Ġdownload":2083,"Ġchange":2084,"Ġbusy":2085,"Ġpret":2086,"Ġresp":2087,"Ġsecret":2088,"Ġinform":2089,"ĠQu":2090,"Ġlesson":2091,"ĠCongrats":2092,"Ġpoints":2093,"Ġstudy":2094,"Ġconfirm":2095,"arents":2096,"Ġvisit":2097,"ĠExpires":2098,"IGH":2099,"ĠNOKIA":2100,"ĠPRIV":2101,"BP":2102,"BOX":2103,"by":2104,"date":2105,"ege":2106,"eemed":2107,"fer":2108,"oon":2109,"toy":2110,"Ġet":2111,"Ġtype":2112,"Ġwed":2113,"Ġwil":2114,"Ġsing":2115,"Ġmid":2116,"Ġmove":2117,"Ġcause":2118,"Ġimm":2119,"Ġboth":2120,"orn":2121,"Ġdru":2122,"Ġfar":2123,"Ġna":2124,"ved":2125,"ĠTO":2126,"ĠSH":2127,"Ġoper":2128,"Ġhard":2129,"ĠWH":2130,"ĠCustomer":2131,"ĠCHAT":2132,"Ġev":2133,"ĠMiss":2134,"ĠDay":2135,"ĠBonus":2136,"Ġstand":2137,"ĠPo":2138,"Ġsem":2139,"ĠLat":2140,"ĠLet":2141,"ĠLast":2142,"une":2143,"Ġfrnds":2144,"urday":2145,"usic":2146,"Ġvi":2147,"Ġanyone":2148,"ĠOkie":2149,"Ġwhatever":2150,"redi":2151,"redeemed":2152,"Ġsmth":2153,"www":2154,"ERE":2155,"Ġclose":2156,"Ġunc":2157,"ĠStop":2158,"ĠStatement":2159,"Ġbrother":2160,"ITH":2161,"Ġdrop":2162,"Ġdating":2163,"Ġhappened":2164,"OME":2165,"Ġboytoy":2166,"Ġpics":2167,"Ġdoesn":2168,"ollow":2169,"Ġinfo":2170,"ĠTodays":2171,"Ġdelivery":2172,"corder":2173,"ĠIdentif":2174,"Ġtakes":2175,"Ġ0905809":2176,"Ġ08000930705":2177,"ĠTEXT":2178,"optout":2179,"ĠPRIVATE":2180,"ĠIdentifier":2181,"33":2182,"46":2183,"LD":2184,"OK":2185,"Suite":2186,"Upd":2187,"air":2188,"char":2189,"igh":2190,"ji":2191,"not":2192,"night":2193,"nect":2194,"the":2195,"win":2196,"what":2197,"ys":2198,"Ġter":2199,"Ġtouch":2200,"int":2201,"Ġsad":2202,"Ġmine":2203,"Ġchen":2204,"Ġbill":2205,"ors":2206,"orrow":2207,"Ġdarl":2208,"ery":2209,"Ġfu":2210,"Ġfollow":2211,"Ġnt":2212,"Ġnite":2213,"Ġgone":2214,"Ġposs":2215,"Ġpark":2216,"Ġtheir":2217,"ating":2218,"ated":2219,"ative":2220,"ĠTen":2221,"ĠSha":2222,"Ġoredi":2223,"ĠWait":2224,"ĠWOR":2225,"ĠWITH":2226,"Ġhit":2227,"ĠCD":2228,"ĠCome":2229,"ĠAS":2230,"ĠAct":2231,"ĠAls":2232,"Ġtho":2233,"ĠNope":2234,"ĠMob":2235,"ĠMsg":2236,"Ġbeaut":2237,"oooo":2238,"uth":2239,"ĠBT":2240,"ĠOUT":2241,"ĠOffer":2242,"ĠPh":2243,"Ġsea":2244,"Ġshort":2245,"Ġ80":2246,"Ġoutside":2247,"ĠEven":2248,"Ġ30":2249,"Ġneeds":2250,"oda":2251,"Ġweeks":2252,"nai":2253,"ulations":2254,"Ġunsubscribe":2255,"Ġleast":2256,"ĠStill":2257,"Ġcomput":2258,"Ġcompany":2259,"ĠTHAT":2260,"ĠNothing":2261,"Ġ''":2262,"Ġearli":2263,"Ġlots":2264,"Ġmates":2265,"342":2266,"ICE":2267,"ĠMobileUpd":2268,"UST":2269,"Ġdecided":2270,"Ġ08000839":2271,"Ġwonderful":2272,"AME":2273,"Ġproject":2274,"ĠCongratulations":2275,"ĠGoing":2276,"Ġavailable":2277,"Ġvalu":2278,"erest":2279,"Ġ:-(":2280,"ĠBabe":2281,"uction":2282,"Ġcomplete":2283,"ĠUpdate":2284,"Ġpretty":2285,"IGHT":2286,"Ġoperator":2287,"Ġchennai":2288,"ĠAlso":2289,"Ġ08000839402":2290,"-)":2291,"73":2292,"74":2293,"750":2294,"LV":2295,"Lands":2296,"WQ":2297,"do":2298,"gn":2299,"ize":2300,"vices":2301,"you":2302,"Ġ@":2303,"Ġve":2304,"Ġ50":2305,"Ġown":2306,"oun":2307,"Ġwis":2308,"Ġsong":2309,"Ġsister":2310,"Ġmen":2311,"Ġcou":2312,"Ġcat":2313,"Ġcop":2314,"Ġcine":2315,"Ġcum":2316,"Ġyo":2317,"Ġyr":2318,"Ġbt":2319,"ord":2320,"Ġfore":2321,"Ġfren":2322,"Ġlect":2323,"Ġni":2324,"Ġny":2325,"Ġgd":2326,"Ġpm":2327,"veal":2328,"ath":2329,"ĠTONE":2330,"otor":2331,"Ġinter":2332,"ĠWan":2333,"ĠWith":2334,"Ġmeant":2335,"ĠCH":2336,"ĠCR":2337,"ĠCAS":2338,"Ġext":2339,"Ġeach":2340,"Ġrequ":2341,"ics":2342,"ids":2343,"ĠOur":2344,"ĠFrom":2345,"Ġ07":2346,"ĠLo":2347,"Ġshop":2348,"urb":2349,"urs":2350,"ĠRem":2351,"uss":2352,"ption":2353,"Ġokay":2354,"Ġoffers":2355,"ĠThink":2356,"Ġtelling":2357,"Ġused":2358,"Ġwhole":2359,"Ġexp":2360,"Ġexam":2361,"Ġfinal":2362,"ARD":2363,"ART":2364,"Ġcollege":2365,"Ġinterest":2366,"Ġtrans":2367,"Ġscream":2368,"ĠSpeak":2369,"Ġdiffic":2370,"Ġwrong":2371,"Ġsupport":2372,"Ġ0906636":2373,"0871":2374,"ĠXXX":2375,"avaMob":2376,"Ġreturn":2377,"Ġcourse":2378,"Ġearlier":2379,"ĠCASH":2380,"Ġdifficult":2381,"03":2382,"19":2383,"91":2384,"CM":2385,"LO":2386,"SH":2387,"SLV":2388,"TT":2389,"YL":2390,"book":2391,"call":2392,"care":2393,"ches":2394,"go":2395,"gy":2396,"gin":2397,"ger":2398,"ling":2399,"mber":2400,"most":2401,"mths":2402,"ugh":2403,"vr":2404,"Ġ;":2405,"Ġage":2406,"Ġwot":2407,"Ġside":2408,"Ġmum":2409,"Ġcode":2410,"..:)":2411,"Ġbout":2412,"Ġbra":2413,"Ġbreak":2414,"Ġdes":2415,"erry":2416,"Ġfri":2417,"Ġfil":2418,"Ġfound":2419,"Ġfig":2420,"Ġfav":2421,"Ġgym":2422,"Ġpar":2423,"Ġpaper":2424,"vey":2425,"ower":2426,"ars":2427,"ĠTr":2428,"ĠSU":2429,"ĠSub":2430,"ĠSony":2431,"ĠSavaMob":2432,"ote":2433,"ĠHI":2434,"ĠWife":2435,"ĠCool":2436,"ĠYar":2437,"ĠYear":2438,"Ġthr":2439,"alance":2440,"ĠBSLV":2441,"ĠGr":2442,"ĠGee":2443,"Ġra":2444,"ops":2445,"ĠFOR":2446,"Ġann":2447,"504":2448,"Ġwithin":2449,"Ġfriday":2450,"Ġurgent":2451,"Ġplus":2452,"elp":2453,"Ġanytime":2454,"ĠEN":2455,"ĠEvery":2456,"Ġ350":2457,"Ġwasn":2458,"Ġspend":2459,"Ġfelt":2460,"Ġphones":2461,"iew":2462,"Ġard":2463,"Ġthinks":2464,"Ġseeing":2465,"Ġmah":2466,"Ġmax":2467,"Ġhappiness":2468,"feren":2469,"Ġnumbers":2470,"Ġcontent":2471,"........":2472,"Ġdeal":2473,"Ġmsgs":2474,"Ġservices":2475,"Ġimp":2476,"ĠYOUR":2477,"ISS":2478,"Ġplayer":2479,"Ġdunno":2480,"ĠWho":2481,"ĠAnything":2482,"Ġgirls":2483,"wards":2484,"ooth":2485,"Ġ2003":2486,"ĠREAL":2487,"ancy":2488,"Ġ87066":2489,"Ġlucky":2490,"327":2491,"ohn":2492,"ĠHAVE":2493,"Ġhungry":2494,"ristmas":2495,"Ġ||":2496,"Ġcorrect":2497,"ĠBABE":2498,"Ġcurrently":2499,"ĠGuess":2500,"Ġetc":2501,"Ġfucking":2502,"Ġbeautiful":2503,"Ġcomputer":2504,"Ġcouple":2505,"otorola":2506,"ĠBSLVYL":2507,"200":2508,"61":2509,"68":2510,"86":2511,"CH":2512,"EY":2513,"ENT":2514,"HONE":2515,"IL":2516,"IP":2517,"ILL":2518,"RY":2519,"SMS":2520,"UD":2521,"UN":2522,"bs":2523,"ience":2524,"mp":2525,"ne":2526,"ric":2527,"ract":2528,"tin":2529,"use":2530,"view":2531,"Ġtalking":2532,"Ġaff":2533,"Ġwen":2534,"Ġsound":2535,"Ġsign":2536,"Ġmod":2537,"Ġca":2538,"Ġcount":2539,"Ġip":2540,"Ġtor":2541,"Ġbas":2542,"Ġboo":2543,"Ġdep":2544,"Ġdate":2545,"Ġdude":2546,"Ġfall":2547,"Ġfact":2548,"Ġfather":2549,"Ġgl":2550,"Ġgas":2551,"Ġgames":2552,"Ġpri":2553,"Ġpur":2554,"Ġpleas":2555,"ete":2556,"ays":2557,"arren":2558,"itions":2559,"ĠHM":2560,"ĠWor":2561,"Ġhor":2562,"ĠCr":2563,"ĠAND":2564,"ĠARE":2565,"Ġisn":2566,"Ġref":2567,"Ġreason":2568,"ĠMa":2569,"Ġforward":2570,"ĠDad":2571,"ĠDAY":2572,"ĠUgh":2573,"ĠBy":2574,"entary":2575,"Ġseem":2576,"Ġru":2577,"Ġrain":2578,"Ġkick":2579,"Ġjo":2580,"Ġlik":2581,"ĠLi":2582,"Ġ40":2583,"Ġarea":2584,"Ġneva":2585,"Ġgets":2586,"Ġloc":2587,"cept":2588,"Ġknew":2589,"Ġalright":2590,"Ġalmost":2591,"ĠJus":2592,"iff":2593,"ĠHee":2594,"ĠOkay":2595,"Ġphot":2596,"ĠDoes":2597,"Ġaskd":2598,"!!!":2599,"Ġ69":2600,"Ġ08715":2601,"ERS":2602,"ORE":2603,"ORN":2604,"Ġcomplim":2605,"Ġthank":2606,"Ġconnect":2607,"Ġrock":2608,"ĠPOBOX":2609,"ĠTHIS":2610,"Ġblue":2611,"ĠOne":2612,"Ġ090640":2613,"Ġends":2614,"Ġwinner":2615,"ĠWhich":2616,"Ġfriendship":2617,"Ġcharged":2618,"ĠWatching":2619,"Ġpicking":2620,"Ġ090500":2621,"603":2622,"Ġchild":2623,"ĠMaybe":2624,"Ġsupposed":2625,"Ġswing":2626,"Ġpoint":2627,"Ġcrazy":2628,"Ġinvited":2629,"Ġmrng":2630,"Ġsimple":2631,"Ġunderstand":2632,"ĠBlu":2633,"ĠCamera":2634,"grins":2635,"ĠSmile":2636,"frnd":2637,"fully":2638,"Ġdisturb":2639,"ĠQuiz":2640,"Ġsemester":2641,"Ġthrough":2642,"Ġcomplimentary":2643,"334":2644,"84":2645,"822":2646,"AD":2647,"CK":2648,"PO":2649,"SS":2650,"TION":2651,"VER":2652,"ai":2653,"biz":2654,"ces":2655,"don":2656,"ele":2657,"find":2658,"ned":2659,"pital":2660,"ring":2661,"rate":2662,"ross":2663,"rcvd":2664,"Ġtired":2665,"Ġair":2666,"Ġwa":2667,"Ġsy":2668,"Ġsen":2669,"Ġsal":2670,"Ġsil":2671,"Ġmate":2672,"Ġcase":2673,"..!":2674,"Ġyes":2675,"Ġyog":2676,"ĠIF":2677,"has":2678,"Ġbud":2679,"Ġdnt":2680,"eral":2681,"Ġlink":2682,"Ġgra":2683,"ett":2684,"ĠTIME":2685,"ĠSk":2686,"ĠSat":2687,"ĠSun":2688,"ster":2689,"ĠHG":2690,"ĠHuh":2691,"ĠHelp":2692,"ĠChat":2693,"ĠChan":2694,"ĠColl":2695,"ĠAbi":2696,"Ġeg":2697,"Ġey":2698,"Ġ25":2699,"Ġ28":2700,"key":2701,"ĠNICE":2702,"ĠMorning":2703,"ĠMotorola":2704,"ality":2705,"ider":2706,"ident":2707,"ĠDe":2708,"ĠDude":2709,"ĠBE":2710,"ries":2711,"Ġheard":2712,"Ġseen":2713,"ĠFANT":2714,"Ġjay":2715,"Ġ077":2716,"ĠLife":2717,"Ġfrm":2718,"Ġlol":2719,"Ġlost":2720,"uring":2721,"cell":2722,"Ġupdate":2723,"Ġplans":2724,"olice":2725,"Ġpray":2726,"Ġvoice":2727,"Ġwhenever":2728,"ospital":2729,"Ġ36":2730,"land":2731,"ĠCalls":2732,"Ġsomewhere":2733,"Ġlapt":2734,"Ġlaugh":2735,"Ġsending":2736,"Ġsmall":2737,"Ġsafe":2738,"Ġmag":2739,"Ġ087124":2740,"morning":2741,"Ġadm":2742,"Ġadv":2743,"Ġdef":2744,"Ġdeep":2745,"Ġfinally":2746,"Ġago":2747,"ĠPOLY":2748,"Ġchecking":2749,"Ġshower":2750,"Ġchoose":2751,"Ġentered":2752,"ĠFreeMsg":2753,"Ġmayb":2754,"izz":2755,"mins":2756,"Ġparty":2757,"uzz":2758,"Ġbath":2759,"text":2760,"dered":2761,"ĠONLY":2762,"ĠValent":2763,"Ġquestions":2764,"Ġmobiles":2765,"ĠPlus":2766,"ĠAlright":2767,"Ġcrave":2768,"Ġclean":2769,"Ġcredit":2770,"ĠHmmm":2771,"chard":2772,"Ġvalued":2773,"Ġextra":2774,"ference":2775,"ĠHMV":2776,"ĠAbiola":2777,"ĠFANTAS":2778,"Ġlaptop":2779,"41":2780,"47":2781,"49":2782,"62":2783,"89":2784,"900":2785,"?!":2786,"CE":2787,"DAY":2788,"NO":2789,"NOW":2790,"OL":2791,"PY":2792,"RA":2793,"Txt":2794,"da":2795,"fone":2796,"hs":2797,"ib":2798,"love":2799,"ness":2800,"nite":2801,"national":2802,"tu":2803,"then":2804,"tones":2805,"wh":2806,"wee":2807,"wise":2808,"Ġll":2809,"Ġer":2810,"Ġed":2811,"Ġten":2812,"Ġauction":2813,"oup":2814,"Ġwife":2815,"Ġsick":2816,"rer":2817,"reen":2818,"Ġmad":2819,"Ġmist":2820,"Ġmarch":2821,"Ġmusic":2822,"Ġcud":2823,"Ġbag":2824,"Ġbank":2825,"Ġfill":2826,"Ġfight":2827,"Ġfla":2828,"Ġfoot":2829,"Ġgen":2830,"Ġgap":2831,"Ġgave":2832,"ane":2833,"omorrow":2834,"etooth":2835,"ĠTC":2836,"ĠSK":2837,"ĠSW":2838,"ĠSer":2839,"ĠSol":2840,"ĠSounds":2841,"std":2842,"ediate":2843,"...!":2844,"Ġhands":2845,"Ġind":2846,"ĠWAS":2847,"Ġho":2848,"ĠAG":2849,"ĠAh":2850,"ĠALL":2851,"Ġrel":2852,"Ġreward":2853,"Ġrecent":2854,"ĠNe":2855,"ĠNah":2856,"ĠNAME":2857,"ĠNTT":2858,"ĠMO":2859,"ĠMm":2860,"ĠMake":2861,"ĠMmm":2862,"ĠMUS":2863,"ali":2864,"Ġbell":2865,"ute":2866,"ĠUN":2867,"ĠBt":2868,"ĠOther":2869,"ĠOops":2870,"Ġself":2871,"outh":2872,"Ġrates":2873,"Ġrply":2874,"ĠFin":2875,"ĠFuck":2876,"Ġorchard":2877,"Ġnear":2878,"obody":2879,"unt":2880,"Ġtel":2881,"Ġloving":2882,"Ġloads":2883,"Ġ850":2884,"Ġ822":2885,"ĠRing":2886,"ush":2887,"Ġvia":2888,"Ġgotta":2889,"Ġ300":2890,"artment":2891,"Ġcomm":2892,"ĠCaller":2893,"Ġloved":2894,"Ġlovely":2895,"ĠFRND":2896,"pty":2897,"Ġrepresent":2898,"ĠVideo":2899,"Ġawesome":2900,"ĠThk":2901,"Ġcoz":2902,"Ġusual":2903,"ferent":2904,"Ġclub":2905,"Ġexper":2906,"Ġquick":2907,"Ġtxts":2908,"Ġtxting":2909,"aste":2910,"upid":2911,"Ġthanx":2912,"Ġfeels":2913,"Ġwana":2914,"Ġcons":2915,"aught":2916,"getzed":2917,"Ġcarl":2918,"Ġenter":2919,"Ġleaves":2920,"Ġremove":2921,"121":2922,"Ġaccess":2923,"room":2924,"hesh":2925,"Ġempty":2926,"ĠAnyway":2927,"irer":2928,"Ġmonths":2929,"Ġsaturday":2930,"scription":2931,"Ġbathe":2932,"Ġdifferent":2933,"Ġwrite":2934,"uhui":2935,"Ġwkly":2936,"UCK":2937,"ertune":2938,"ELLO":2939,"Ġacross":2940,"ĠLIVE":2941,"Ġslowly":2942,"ĠCoz":2943,"Ġreached":2944,"Ġ0871240":2945,"Ġdiscount":2946,"shine":2947,"ĠCheck":2948,"ĠClub":2949,"Ġwarm":2950,"Ġfixed":2951,"Ġdrugs":2952,"ĠLatest":2953,"ĠShall":2954,"ĠActually":2955,"ĠPhone":2956,"Ġrequest":2957,"Ġfilm":2958,"Ġfigure":2959,"ĠBluetooth":2960,"ediately":2961,"ĠMUSIC":2962,"Ġrepresentative":2963,"--":2964,".\\\"\"":2965,"250":2966,"220":2967,"97":2968,";-)":2969,">>":2970,"AKE":2971,"CHAT":2972,"IF":2973,"IX":2974,"IVE":2975,"Th":2976,"aly":2977,"bo":2978,"boy":2979,"cy":2980,"dew":2981,"fl":2982,"ges":2983,"gues":2984,"ij":2985,"io":2986,"ied":2987,"rit":2988,"sn":2989,"take":2990,"ux":2991,"wesome":2992,"zz":2993,"Ġ#":2994,"Ġ....":2995,"Ġturn":2996,"Ġsla":2997,"head":2998,"rec":2999,"Ġcent":3000,"Ġcele":3001,"..\\\"":3002,"ĠiP":3003,"ĠIll":3004,"ham":3005,"Ġbb":3006,"Ġbox":3007,"Ġdie":3008,"Ġgay":3009,"Ġgent":3010,"Ġpack":3011,"anu":3012,"vent":3013,"ater":3014,"atar":3015,"ara":3016,"ĠTone":3017,"ĠTOD":3018,"ĠSame":3019,"ĠSweet":3020,"Ġob":3021,"Ġopp":3022,"ĠHear":3023,"ĠHAP":3024,"ley":3025,"Ġins":3026,"ĠWen":3027,"Ġhuh":3028,"Ġhospital":3029,"Ġmeh":3030,"ĠCs":3031,"ĠCant":3032,"ĠArd":3033,"ĠAwesome":3034,"Ġones":3035,"Ġitself":3036,"Ġtht":3037,"ĠNet":3038,"ĠNight":3039,"ĠNever":3040,"ĠNeed":3041,"ĠMan":3042,"ĠMess":3043,"ĠMore":3044,"ĠMum":3045,"ĠMins":3046,"ĠMUC":3047,"ĠDen":3048,"Ġwear":3049,"Ġweed":3050,"ĠBoy":3051,"ĠBec":3052,"Ġmyself":3053,"ĠOf":3054,"ĠOm":3055,"ĠOpt":3056,"Ġhell":3057,"Ġsty":3058,"ĠPerson":3059,"ĠPIC":3060,"ĠParents":3061,"Ġround":3062,"Ġrand":3063,"ĠFIN":3064,"Ġfrnd":3065,"ctor":3066,"Ġlov":3067,"Ġlover":3068,"Ġasking":3069,"uro":3070,"Ġ871":3071,"Ġ880":3072,"Ġworried":3073,"Ġworries":3074,"olog":3075,"eagues":3076,"Ġpract":3077,"used":3078,"Ġ0845":3079,"ĠEX":3080,"ĠEr":3081,"ify":3082,"cks":3083,"Ġcomin":3084,"Ġnoon":3085,"issed":3086,"ĠHows":3087,"Ġlazy":3088,"ĠDogging":3089,"Ġarri":3090,"ĠVoucher":3091,"ĠVery":3092,"ĠVoda":3093,"iger":3094,"Ġoffic":3095,"Ġusf":3096,"Ġusing":3097,"Ġ087123":3098,"Ġexpect":3099,"OUT":3100,"ĠGoodmorning":3101,"Ġtonite":3102,"Ġcond":3103,"akhesh":3104,"Ġperf":3105,"Ġapprec":3106,"Ġbless":3107,"Ġblack":3108,"Ġbuying":3109,"ĠGOD":3110,"ĠOnce":3111,"Ġending":3112,"ISE":3113,"Ġspecially":3114,"Ġmatch":3115,"Ġresult":3116,"Ġpoor":3117,"Ġdecide":3118,"ĠRead":3119,"ĠReally":3120,"Ġ:(":3121,"Ġbrings":3122,"ĠProb":3123,"Ġprof":3124,"Ġ0906174":3125,"Ġopin":3126,"ĠPlay":3127,"THING":3128,"UCTION":3129,"Ġ08002":3130,"Ġmrt":3131,"Ġbooked":3132,"Ġregard":3133,"Ġrental":3134,"Ġsurpr":3135,"Ġcredits":3136,"ĠITS":3137,"Ġreading":3138,"Ġreaching":3139,"ummer":3140,"ĠSomeone":3141,"Ġhoping":3142,"ĠFriendship":3143,"Ġpromise":3144,"Ġinformation":3145,"Ġuncle":3146,"Ġdarlin":3147,"Ġpossible":3148,"Ġcopy":3149,"ĠWanna":3150,"ĠENG":3151,"Ġbasic":3152,"Ġseems":3153,"ĠColleagues":3154,"cellent":3155,"Ġdefin":3156,"Ġcarlos":3157,"ĠTODAY":3158,"ĠHAPPY":3159,"ĠMUCH":3160,".:)":3161,"278":3162,"471":3163,"420":3164,"::":3165,"BLE":3166,"CL":3167,"COM":3168,"MB":3169,"No":3170,"OS":3171,"PT":3172,"PHONE":3173,"Rakhesh":3174,"TIME":3175,"UP":3176,"UZ":3177,"VD":3178,"WX":3179,"cial":3180,"dn":3181,"een":3182,"fa":3183,"gest":3184,"ient":3185,"ilt":3186,"ja":3187,"lcome":3188,"my":3189,"mad":3190,"mail":3191,"month":3192,"nes":3193,"ped":3194,"pec":3195,"sing":3196,"ten":3197,"viously":3198,"will":3199,"when":3200,"ĠZ":3201,"Ġxx":3202,"Ġtim":3203,"Ġtamp":3204,"Ġaha":3205,"Ġwhe":3206,"Ġwall":3207,"Ġwind":3208,"Ġwoke":3209,"reveal":3210,"Ġmet":3211,"Ġmis":3212,"Ġmal":3213,"Ġmac":3214,"Ġmir":3215,"Ġmood":3216,"Ġmode":3217,"Ġcust":3218,"Ġcreat":3219,"Ġbc":3220,"Ġbar":3221,"Ġben":3222,"Ġbother":3223,"Ġbold":3224,"ingers":3225,"Ġdress":3226,"Ġdarren":3227,"Ġduring":3228,"erm":3229,"Ġfat":3230,"Ġfone":3231,"Ġfant":3232,"Ġfau":3233,"Ġly":3234,"Ġlear":3235,"Ġgiving":3236,"Ġpie":3237,"Ġpizz":3238,"ano":3239,"ĠTn":3240,"ĠTones":3241,"ities":3242,"itled":3243,"ĠSim":3244,"ĠSup":3245,"stem":3246,"ĠHur":3247,"ĠHOW":3248,"lex":3249,"Ġincl":3250,"ĠWould":3251,"ised":3252,"ision":3253,"ĠCom":3254,"ĠCAN":3255,"ĠAL":3256,"ĠAM":3257,"Ġegg":3258,"Ġiss":3259,"Ġrec":3260,"Ġrecor":3261,"ĠYep":3262,"Ġ24":3263,"Ġthrow":3264,"Ġthru":3265,"ĠNat":3266,"ĠMIN":3267,"ĠMerry":3268,"als":3269,"ĠDA":3270,"uture":3271,"ĠUs":3272,"aces":3273,"acle":3274,"Ġweir":3275,"Ġweight":3276,"ĠBUT":3277,"rible":3278,"ĠOK":3279,"Ġheav":3280,"Ġste":3281,"Ġstore":3282,"ĠPress":3283,"ĠPete":3284,"enty":3285,"ently":3286,"ĠGra":3287,"ĠGET":3288,"ĠFr":3289,"ĠFirst":3290,"ĠFUCK":3291,"Ġji":3292,"Ġdog":3293,"Ġdoin":3294,"Ġdoor":3295,"Ġlibr":3296,"ĠLets":3297,"chi":3298,"Ġ400":3299,"Ġgettin":3300,"unity":3301,"anta":3302,"urance":3303,"cel":3304,"ĠRow":3305,"Ġknows":3306,"ĠJoy":3307,"ĠJUST":3308,"ĠJohn":3309,"ume":3310,"Ġvl":3311,"Ġvom":3312,"Ġanymore":3313,"ĠEVE":3314,"EET":3315,"lax":3316,"9020":3317,"Ġsucc":3318,"Ġsuper":3319,"Ġspent":3320,"Ġsport":3321,"Ġwhats":3322,"Ġfeb":3323,"ared":3324,"ĠKate":3325,"ĠFROM":3326,"emme":3327,"Ġarg":3328,"Ġarm":3329,"Ġwater":3330,"Ġthinkin":3331,"ffee":3332,"Ġsave":3333,"igital":3334,"action":3335,"ĠFREEPHONE":3336,"Ġ60":3337,"Ġexact":3338,"Ġuni":3339,"Ġworkin":3340,"Ġreplying":3341,"ĠNOT":3342,"ORT":3343,"ĠStart":3344,"Ġdead":3345,"201":3346,"astic":3347,"Ġeng":3348,"Ġroad":3349,"Ġseriously":3350,"istered":3351,"OPE":3352,"rue":3353,"Ġcheap":3354,"ucks":3355,"Ġpicked":3356,"ESS":3357,"Ġblood":3358,"Ġletter":3359,"Ġagainst":3360,"239":3361,"Ġothers":3362,"Ġentitled":3363,"Ġstarting":3364,"Ġremind":3365,"Ġplanning":3366,"Ġmatches":3367,"Ġtrust":3368,"ppmx":3369,"ahoo":3370,"word":3371,"Ġpaying":3372,"2468":3373,"Ġprep":3374,"Ġroomm":3375,"Ġdoesnt":3376,"Ġ0905000":3377,"olla":3378,"opped":3379,"OWN":3380,"Ġactiv":3381,"Ġweekends":3382,"Ġ2004":3383,"onsms":3384,"Ġlessons":3385,"Ġstaying":3386,"Ġwondering":3387,"Ġprocess":3388,"ĠPlz":3389,"Ġmoment":3390,"Ġjoined":3391,"Ġmeaning":3392,"uesday":3393,"Ġmovies":3394,"Ġ08718726":3395,"Ġlogo":3396,"Ġ87077":3397,"Ġapartment":3398,"arlos":3399,"Ġhotel":3400,"Ġmonday":3401,"Ġkinda":3402,"358":3403,"limited":3404,"Ġmedical":3405,"ĠCamcorder":3406,"oken":3407,"Ġtraining":3408,"Ġtickets":3409,"Ġrespond":3410,"Ġstudying":3411,"ĠPoBox":3412,"Ġ090580945":3413,"airs":3414,"Ġ3030":3415,"Ġcompletely":3416,"Ġwishes":3417,"Ġcatch":3418,"Ġcinema":3419,"Ġforever":3420,"Ġfrens":3421,"Ġnyt":3422,"Ġmaxim":3423,"ĠWorld":3424,"ĠLike":3425,"Ġ0871520":3426,"ORNING":3427,"60324":3428,"erala":3429,"Ġ08712460324":3430,"Ġadmirer":3431,"week":3432,"ĠService":3433,"Ġexperience":3434,"Ġslave":3435,"ĠiPod":3436,"Ġgentle":3437,"anuary":3438,"ĠOmg":3439,"Ġstyle":3440,"Ġrandom":3441,"igeria":3442,"ĠProbably":3443,"Ġdefinite":3444,"nesday":3445,"pecially":3446,"Ġtampa":3447,"Ġfault":3448,"Ġpizza":3449,"Ġlibrary":3450,"Ġsuccess":3451,"170":3452,"29":3453,"270":3454,"323":3455,"52":3456,"53":3457,"500":3458,"72":3459,"946":3460,"AK":3461,"AIT":3462,"DN":3463,"FR":3464,"GB":3465,"GN":3466,"Its":3467,"IEND":3468,"LIN":3469,"Ldew":3470,"ME":3471,"Maid":3472,"NITE":3473,"OLL":3474,"PR":3475,"Pix":3476,"Row":3477,"TER":3478,"UL":3479,"WB":3480,"Wina":3481,"aha":3482,"app":3483,"bar":3484,"ball":3485,"balance":3486,"cer":3487,"cri":3488,"ek":3489,"eep":3490,"ga":3491,"gle":3492,"give":3493,"hin":3494,"iest":3495,"ipt":3496,"lic":3497,"lish":3498,"life":3499,"nk":3500,"nat":3501,"nal":3502,"ney":3503,"okes":3504,"range":3505,"sms":3506,"tf":3507,"tmsg":3508,"ule":3509,"ured":3510,"uation":3511,"vin":3512,"Ġq":3513,"Ġvers":3514,"Ġti":3515,"Ġtm":3516,"Ġtat":3517,"Ġtar":3518,"Ġtir":3519,"Ġtough":3520,"Ġahead":3521,"Ġwine":3522,"Ġwiv":3523,"Ġwalking":3524,"Ġsar":3525,"Ġsight":3526,"Ġsouth":3527,"rek":3528,"read":3529,"only":3530,"Ġcake":3531,"Ġcamp":3532,"Ġcell":3533,".....":3534,"..!!":3535,"Ġir":3536,"Ġice":3537,"Ġign":3538,"Ġyrs":3539,"Ġyij":3540,"Ġtowards":3541,"ĠIB":3542,"Ġbx":3543,"Ġbor":3544,"Ġbot":3545,"Ġbid":3546,"Ġbur":3547,"Ġbare":3548,"Ġbak":3549,"Ġbucks":3550,"orge":3551,"erife":3552,"ergy":3553,"Ġfet":3554,"Ġfancy":3555,"Ġnational":3556,"Ġpan":3557,"Ġpat":3558,"Ġpage":3559,"Ġpres":3560,"Ġpast":3561,"Ġpresent":3562,"Ġparents":3563,"Ġpower":3564,"aria":3565,"ĠSi":3566,"ĠSEE":3567,"ĠSomet":3568,"ĠSure":3569,"ĠSUR":3570,"ĠSOME":3571,"stant":3572,"ots":3573,"ĠHal":3574,"Ġham":3575,"lept":3576,"Ġinside":3577,"ĠWR":3578,"ĠWow":3579,"ĠWel":3580,"ĠWANT":3581,"ĠWHAT":3582,"ĠWELL":3583,"ĠWOT":3584,"Ġhw":3585,"alla":3586,"allis":3587,"Ġmember":3588,"ĠCarlos":3589,"ĠAB":3590,"ĠAN":3591,"ĠAGE":3592,"ĠAft":3593,"Ġeas":3594,"asing":3595,"Ġreference":3596,"Ġrelax":3597,"Ġ21":3598,"Ġthnk":3599,"ĠNim":3600,"ĠNice":3601,"ĠNEED":3602,"00220":3603,"ĠMat":3604,"ĠMAN":3605,"ĠMISS":3606,"Ġform":3607,"alty":3608,"Ġ1327":3609,"iding":3610,"ĠDr":3611,"ĠDATE":3612,"ĠDVD":3613,"acter":3614,"Ġweak":3615,"Ġweather":3616,"Ġwelcome":3617,"ĠBea":3618,"ĠBIR":3619,"rie":3620,"riage":3621,"Ġstar":3622,"Ġstra":3623,"Ġstreet":3624,"ĠPolice":3625,"ention":3626,"ential":3627,"amn":3628,"ĠGive":3629,"ĠGIR":3630,"ada":3631,"Ġrs":3632,"Ġrather":3633,"Ġrcvd":3634,"oph":3635,"oper":3636,"ĠFe":3637,"Ġkb":3638,"Ġkill":3639,"Ġ02":3640,"Ġ020":3641,"Ġdoll":3642,"Ġdoctor":3643,"Ġlift":3644,"ldren":3645,"ĠLand":3646,"ĠLDN":3647,"Ġorig":3648,"Ġnotice":3649,"Ġsofa":3650,"unk":3651,"Ġteac":3652,"ility":3653,"Ġshd":3654,"Ġurself":3655,"cement":3656,"Ġ833":3657,"ĠRa":3658,"ĠRING":3659,"Ġworse":3660,"epend":3661,"tery":3662,"oline":3663,"ĠJoin":3664,"Ġ0808":3665,"ific":3666,"ivered":3667,"EEP":3668,"Ġsomebody":3669,"Ġsup":3670,"Ġsucks":3671,"Ġspree":3672,"uding":3673,"ĠKNOW":3674,"oydon":3675,"ĠFRIEND":3676,"Ġhowever":3677,"que":3678,"Ġ_...":3679,"Ġawake":3680,"Ġmuz":3681,"Ġ*****":3682,"Ġuser":3683,"ALK":3684,"ATION":3685,"mma":3686,"ERV":3687,"Ġclos":3688,"Ġlead":3689,"Ġunlimited":3690,"Ġquality":3691,"OUND":3692,"hildren":3693,"agine":3694,"20201":3695,"Ġconvey":3696,"ape":3697,"Ġenergy":3698,"Ġkept":3699,"ITED":3700,"Ġshowing":3701,"406":3702,"Ġlets":3703,"ĠGOT":3704,"Ġchanged":3705,"Ġplayers":3706,"Ġremain":3707,"Ġ900":3708,"182":3709,"Ġcharity":3710,"Ġcharacter":3711,"778":3712,"Ġplanned":3713,"Ġmatter":3714,"Ġreceipt":3715,"Ġtrouble":3716,"Ġtruth":3717,"Ġeating":3718,"Ġhappens":3719,"Ġhappening":3720,"Ġpersons":3721,"ĠShopping":3722,"Ġshare":3723,"Ġlonger":3724,"???":3725,"Ġbattery":3726,"ĠMeet":3727,"Ġbedroom":3728,"derer":3729,"Ġ:/":3730,"Ġpaid":3731,"cluding":3732,"Ġcamcorder":3733,"kky":3734,"Ġrunning":3735,"Ġ0906170":3736,"ĠCosta":3737,"ĠAlways":3738,"Ġidea":3739,"Ġpassword":3740,"Ġregistered":3741,"Ġlogin":3742,"sson":3743,"Ġsitting":3744,"unday":3745,"Ġclear":3746,"Ġsubscri":3747,"ugis":3748,"ĠChristmas":3749,"ummy":3750,"Ġmurderer":3751,"Ġnormal":3752,"Ġexcuse":3753,"Ġwednesday":3754,"Ġimma":3755,"Ġimmediately":3756,"Ġfollowing":3757,"ĠTenerife":3758,"ĠASAP":3759,"Ġmenu":3760,"Ġinternet":3761,"Ġinterested":3762,"087187":3763,"Ġfavour":3764,"ĠGeeee":3765,"Ġannoun":3766,"Ġmodel":3767,"Ġcountry":3768,"Ġtorch":3769,"Ġhorny":3770,"ĠCroydon":3771,"Ġliked":3772,"iffs":3773,"Ġphoto":3774,"Ġsystem":3775,"Ġsense":3776,"Ġyoga":3777,"Ġgrand":3778,"ĠSunshine":3779,"Ġeyes":3780,"Ġ36504":3781,"ĠValentines":3782,"Ġmistake":3783,"Ġrecently":3784,"Ġ85023":3785,"Ġ82277":3786,"ĠRingtone":3787,"This":3788,"zzit":3789,"Ġinsurance":3790,"Ġarrive":3791,"Ġ08712300220":3792,"Ġappreciate":3793,"Ġopinion":3794,"Ġmalaria":3795,"Ġmiracle":3796,"Ġcustcare":3797,"Ġlearn":3798,"Ġheavy":3799,"Ġmaximize":3800,"FREE":3801,"PRISE":3802,"Ġyijue":3803,"ĠSURPRISE":3804,"ĠHalf":3805,"ĠWelcome":3806,"ĠBeaut":3807,"ĠGIRL":3808,"ĠLandline":3809,").":3810,".\"":3811,".,":3812,".?":3813,"130":3814,"177":3815,"48":3816,"434":3817,"65":3818,"700":3819,"AUCTION":3820,"Claim":3821,"EART":3822,"FL":3823,"For":3824,"GBP":3825,"HP":3826,"Hi":3827,"IAL":3828,"IES":3829,"LIM":3830,"MAS":3831,"MORNING":3832,"RO":3833,"RS":3834,"RW":3835,"SG":3836,"SP":3837,"Send":3838,"Sub":3839,"The":3840,"UK":3841,"UU":3842,"UV":3843,"VA":3844,"WC":3845,"WARD":3846,"bp":3847,"bed":3848,"band":3849,"ca":3850,"cle":3851,"cade":3852,"ding":3853,"den":3854,"dle":3855,"ead":3856,"fing":3857,"gar":3858,"hr":3859,"hind":3860,"ii":3861,"iant":3862,"ians":3863,"jas":3864,"ka":3865,"ki":3866,"ky":3867,"kiss":3868,"mar":3869,"mob":3870,"mao":3871,"miles":3872,"new":3873,"over":3874,"ror":3875,"sunday":3876,"tc":3877,"that":3878,"tment":3879,"wa":3880,"wt":3881,"why":3882,"xh":3883,"yi":3884,"yr":3885,"Ġ/":3886,"Ġ<":3887,"Ġom":3888,"Ġri":3889,"Ġtal":3890,"Ġaat":3891,"ini":3892,"ining":3893,"Ġwi":3894,"Ġwer":3895,"Ġwom":3896,"Ġwun":3897,"Ġwnt":3898,"Ġwaste":3899,"Ġsum":3900,"Ġsli":3901,"Ġsounds":3902,"Ġsory":3903,"Ġslept":3904,"Ġmark":3905,"Ġcoo":3906,"Ġcart":3907,"..:-)":3908,"Ġyahoo":3909,"ĠtoClaim":3910,"have":3911,"Ġbf":3912,"Ġbow":3913,"Ġbreat":3914,"Ġbalance":3915,"Ġbugis":3916,"oral":3917,"Ġdem":3918,"Ġdark":3919,"erie":3920,"erms":3921,"Ġfb":3922,"Ġfive":3923,"Ġfreak":3924,"Ġfingers":3925,"Ġfuture":3926,"Ġlim":3927,"Ġlady":3928,"Ġlemme":3929,"Ġnat":3930,"Ġnit":3931,"Ġnxt":3932,"Ġnone":3933,"Ġnaught":3934,"Ġge":3935,"Ġgar":3936,"Ġgreet":3937,"nday":3938,"Ġpos":3939,"Ġpuss":3940,"Ġtheat":3941,"etter":3942,"ĠTw":3943,"ĠTry":3944,"ĠTime":3945,"ĠTON":3946,"ĠSL":3947,"ĠSay":3948,"ĠSleep":3949,"ĠSaid":3950,"stfrnd":3951,"Ġocc":3952,"oting":3953,"ĠHL":3954,"ĠHis":3955,"ĠHoney":3956,"ĠHold":3957,"ĠHOT":3958,"ĠHEY":3959,"ĠHELLO":3960,"Ġhang":3961,"ĠWk":3962,"ĠWot":3963,"ĠWAP":3964,"ĠWILL":3965,"isc":3966,"ises":3967,"Ġhill":3968,"Ġhost":3969,"Ġhook":3970,"Ġholla":3971,"ĠCC":3972,"ĠCon":3973,"ĠCash":3974,"ĠCute":3975,"ĠCOLL":3976,"ĠAC":3977,"ĠAb":3978,"ĠAc":3979,"ĠAn":3980,"Ġec":3981,"Ġeh":3982,"Ġeight":3983,"Ġish":3984,"Ġred":3985,"Ġreveal":3986,"Ġreview":3987,"ĠYE":3988,"ĠMark":3989,"ĠMESS":3990,"ĠMSG":3991,"ĠMoral":3992,"ĠDON":3993,"ĠDAR":3994,"ĠDONE":3995,"ĠDID":3996,"ĠDigital":3997,"acs":3998,"Ġwebs":3999,"ĠBest":4000,"ĠBack":4001,"ĠBcoz":4002,"illiant":4003,"ĠOver":4004,"Ġhello":4005,"Ġstation":4006,"Ġstress":4007,"Ġstock":4008,"ĠPA":4009,"ĠPre":4010,"ĠPut":4011,"ental":4012,"ĠGM":4013,"ĠFancy":4014,"Ġkano":4015,"Ġje":4016,"Ġjoke":4017,"Ġ078":4018,"Ġdoc":4019,"ĠLoo":4020,"ĠLau":4021,"ĠLuck":4022,"ĠLdn":4023,"ĠLUV":4024,"Ġcancel":4025,"Ġate":4026,"5022":4027,"Ġsoft":4028,"ionate":4029,"pped":4030,"uns":4031,"Ġtea":4032,"Ġtem":4033,"Ġtech":4034,"Ġwilling":4035,"ilates":4036,"ights":4037,"Ġloan":4038,"Ġsho":4039,"ura":4040,"urity":4041,"Ġ83":4042,"Ġ85":4043,"Ġ89":4044,"Ġ888":4045,"Ġ860":4046,"days":4047,"ĠRight":4048,"Ġworks":4049,"Ġplenty":4050,"this":4051,"olo":4052,"ĠJay":4053,"ĠJuz":4054,"ump":4055,"ums":4056,"usive":4057,"Ġvar":4058,"Ġvary":4059,"Ġanybody":4060,"ĠEh":4061,"ĠEuro":4062,"Ġgoto":4063,"Ġ35":4064,"ĠHav":4065,"Ġnokia":4066,"Ġsunday":4067,"Ġspace":4068,"ĠHowz":4069,"ĠKeep":4070,"Ġdaily":4071,"Ġarrange":4072,"ffect":4073,"Ġsale":4074,"Ġrepl":4075,"Ġrepli":4076,"ĠVide":4077,"Ġaskin":4078,"ĠThought":4079,"Ġcover":4080,"Ġcold":4081,"Ġ62468":4082,"Ġ0871471":4083,"amps":4084,"Ġwond":4085,"Ġclosed":4086,"ulation":4087,"Ġleg":4088,"Ġunless":4089,":-)..":4090,"Ġmanage":4091,"Ġ7250":4092,"ĠStock":4093,"ĠHiya":4094,"aged":4095,"oved":4096,"ĠHavent":4097,"Ġenvel":4098,"Ġrole":4099,"Ġshouldn":4100,"2210":4101,"XXXX":4102,"ĠTHERE":4103,"ointment":4104,"Ġwherever":4105,"888":4106,"Ġkeeping":4107,"Ġchill":4108,"Ġchristmas":4109,"AST":4110,"Ġcouldn":4111,"Ġended":4112,"IST":4113,"Ġstarts":4114,"128":4115,"876":4116,"ovable":4117,"Ġxy":4118,"ĠXMAS":4119,"Ġtrack":4120,"Ġeatin":4121,"Ġpersonal":4122,"Ġembar":4123,"loving":4124,"ondon":4125,"Ġ087014":4126,"Ġ0870750":4127,"tyl":4128,"olly":4129,"Ġadded":4130,"Ġproblems":4131,"Ġgroup":4132,"Ġflat":4133,"Ġflirt":4134,"Ġattend":4135,"ĠSpl":4136,"ĠONE":4137,"Ġchecked":4138,"Ġfacebook":4139,"382":4140,"ĠPrice":4141,"36504":4142,"Ġsetting":4143,"Ġhurts":4144,"Ġ090612210":4145,"Ġposted":4146,"ĠBACK":4147,"THDAY":4148,"Ġavo":4149,"Ġsunny":4150,"Ġinviting":4151,"Ġ!!!":4152,"Ġfullonsms":4153,"Ġstudents":4154,"28100":4155,"Ġsituation":4156,"ĠLIKE":4157,"Ġmarry":4158,"Ġmarriage":4159,"Ġdied":4160,"ensive":4161,