{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"in":263,"Ġa":264,"re":265,"Ġthe":266,"Ġo":267,"at":268,"er":269,"Ġs":270,"Ġc":271,"on":272,"Ġp":273,"an":274,"es":275,"en":276,"Ġf":277,"ro":278,"ing":279,"is":280,"it":281,"Ġof":282,"ed":283,"or":284,"Ġb":285,"Ġan":286,"Ġin":287,"al":288,"ic":289,"ar":290,"ion":291,"Ġand":292,"Ġm":293,"Ġd":294,"Ġto":295,"ct":296,"ent":297,"Ġis":298,"Ġw":299,"il":300,"Ġre":301,"hat":302,"ĠT":303,"le":304,"ĠW":305,"ul":306,"Ġpro":307,"us":308,"Ġfor":309,"ation":310,"as":311,"Ġbe":312,"ur":313,"om":314,"im":315,"et":316,"ve":317,"ho":318,"id":319,"ĠThe":320,"ĠWhat":321,"Ġe":322,"Ġn":323,"Ġcon":324,"Ġl":325,"Ġg":326,"Ġor":327,"Ġare":328,"ly":329,"ut":330,"ant":331,"ra":332,"ow":333,"ure":334,"Ġh":335,"du":336,"ment":337,"un":338,"ers":339,"ce":340,"ir":341,"Ġcan":342,"if":343,"ot":344,"ag":345,"ect":346,"os":347,"ess":348,"ol":349,"Ġsu":350,"ity":351,"ĠI":352,"ab":353,"ri":354,"pp":355,"Ġv":356,"Ġhe":357,"el":358,"ch":359,"arm":360,"Ġst":361,"eed":362,"ain":363,"qu":364,"ult":365,"Ġas":366,"ate":367,"Ġpl":368,"rop":369,"est":370,"ĠA":371,"ĠC":372,"od":373,"ig":374,"iz":375,"Ġit":376,"Ġen":377,"Ġso":378,"ies":379,"gan":380,"Ġim":381,"st":382,"Ġfarm":383,"age":384,"iv":385,"Ġprodu":386,"Ġde":387,"am":388,"um":389,"Ġcont":390,"Ġcrop":391,"ter":392,"Ġus":393,"Ġsho":394,"ĠS":395,"ial":396,"Ġthat":397,"Ġwit":398,"uld":399,"th":400,"Ġon":401,"Ġimp":402,"ver":403,"Ġby":404,"Ġr":405,"Ġpre":406,"ort":407,"ater":408,"ĠP":409,"end":410,"em":411,"Ġcom":412,"ĠF":413,"Ġshould":414,"Ġsp":415,"ru":416,"Ġwith":417,"cess":418,"red":419,"ĠH":420,"ay":421,"Ġle":422,"ist":423,"ad":424,"ff":425,"com":426,"Ġal":427,"ac":428,"Ġex":429,"Ġplant":430,"ive":431,"Ġorgan":432,"Ġsoil":433,"Ġapp":434,"his":435,"row":436,"Ġproduct":437,"rom":438,"Ġad":439,"ert":440,"op":441,"ari":442,"her":443,"ds":444,"se":445,"ition":446,"ĠHow":447,"ĠB":448,"eas":449,"able":450,"Ġvari":451,"ific":452,"Ġfrom":453,"ore":454,"ric":455,"ance":456,"act":457,"ak":458,"ec":459,"Ġper":460,"Ġinc":461,"Ġwater":462,"Ġorganic":463,"hic":464,"Ġcomp":465,"mend":466,"Ġ(":467,"Ġman":468,"Ġag":469,"Ġy":470,"Ġdo":471,"Ġres":472,"ice":473,"Ġro":474,"and":475,"und":476,"Ġat":477,"commend":478,"Ġrecommend":479,"Ġdis":480,"ide":481,"Ġrecommended":482,"Ġha":483,"Ġseed":484,"ĠIt":485,"pt":486,"hich":487,"ĠThis":488,"vel":489,"ated":490,"ans":491,"per":492,"Ġhel":493,"ood":494,"Ġco":495,"all":496,"Ġtheir":497,"ĠIn":498,"ill":499,"uring":500,"Ġprocess":501,"Ġgrow":502,"Ġhelp":503,"ud":504,"ĠM":505,"pos":506,"ical":507,"Ġk":508,"dition":509,"Ġ1":510,"Ġprov":511,"low":512,"ee":513,"Ġte":514,"iel":515,"tain":516,"ry":517,"Ġcons":518,"Ġca":519,"Ġpest":520,"ruit":521,"Ġvariet":522,"hen":523,"Ġused":524,"av":525,"hy":526,"Ġfruit":527,"rol":528,"ĠN":529,"ural":530,"igh":531,"Ġens":532,"ility":533,"Ġac":534,"Ġcrops":535,"Ġth":536,"Ġfarmers":537,"res":538,"Ġimport":539,"orm":540,"ug":541,"les":542,"Ġwhich":543,"ĠD":544,"Ġcontrol":545,"ces":546,"ricult":547,"ffect":548,"Ġsy":549,"ract":550,"Ġfarming":551,"ations":552,"ĠR":553,"Ġch":554,"ast":555,"ire":556,"Ġj":557,"Ġimportant":558,"oc":559,"Ġhave":560,"Ġplants":561,"ield":562,"ally":563,"Ġfood":564,"Ġnut":565,"erm":566,"Ġinf":567,"ents":568,"art":569,"ef":570,"ther":571,"Ġdiseas":572,"Ġqu":573,"ren":574,"Ġdoes":575,"duc":576,"Ġ2":577,"rain":578,"Ġtr":579,"lud":580,"Ġsuch":581,"Ġrequ":582,"Ġpur":583,"Ġspec":584,"Ġinclud":585,"ied":586,"Ġagricult":587,"Ġnot":588,"Ġne":589,"alth":590,"Ġmet":591,"ĠO":592,"Ġhelps":593,"vent":594,"gen":595,"Ġhealth":596,"Ġme":597,"ib":598,"Ġint":599,"Ġensure":600,"ong":601,"Ġgrowth":602,"Ġsow":603,"ions":604,"unt":605,"ĠG":606,"ize":607,"ust":608,"so":609,"hem":610,"Ġappl":611,"Ġpres":612,"Ġnutri":613,"ous":614,"Ġse":615,"ices":616,"ail":617,"rib":618,"Ġpurpos":619,"Ġben":620,"ary":621,"up":622,"ard":623,"velop":624,"ack":625,"Ġmain":626,"Ġtrans":627,"Ġins":628,"ugh":629,"als":630,"Ġother":631,"mo":632,"Ġreg":633,"Ġvarieties":634,"Ġbenef":635,"ip":636,"Ġsc":637,"ments":638,"use":639,"Ġtim":640,"og":641,"Ġduring":642,"ĠE":643,"iliz":644,"ors":645,"ality":646,"ost":647,"are":648,"ome":649,"Ġdevelop":650,"Ġact":651,"ue":652,"one":653,"ating":654,"Ġpurpose":655,"cial":656,"Ġcol":657,"ĠWhy":658,"ling":659,"Ġfert":660,"Ġprovid":661,"ase":662,"ram":663,"Ġsh":664,"Ġalso":665,"Ġmetho":666,"ĠThese":667,"Ġits":668,"Ġcult":669,"ities":670,"yp":671,"ature":672,"Ġmo":673,"Ġover":674,"ge":675,"ign":676,"fe":677,"ens":678,"ia":679,"00":680,"Ġsupp":681,"Ġli":682,"get":683,"Ġab":684,"Ġsowing":685,"PO":686,"Ġproducts":687,"erv":688,"ree":689,"ution":690,"Ġma":691,"ear":692,"stem":693,"ential":694,"Ġav":695,"Ġprevent":696,"Ġho":697,"Ġmay":698,"Ġquality":699,"Ġform":700,"ell":701,"its":702,"Ġcert":703,"Ġmin":704,"Ġund":705,"Ġbet":706,"ark":707,"Ġcl":708,"arv":709,"Ġrice":710,"ap":711,"mot":712,"any":713,"Ġuse":714,"iron":715,"xt":716,"Ġju":717,"Ġthey":718,"ight":719,"ine":720,"Ġtime":721,"Ġpract":722,"ĠPro":723,"pl":724,"Ġimpro":725,"Ġdam":726,"Ġweed":727,"ative":728,"Ġtyp":729,"Ġtre":730,"gar":731,"Ġany":732,"ĠWhen":733,"Ġmanage":734,"Ġproduction":735,"Ġcultiv":736,"Ġspecific":737,"Ġeffect":738,"Ġcomm":739,"viron":740,"Ġpests":741,"ased":742,"ĠL":743,"Ġhas":744,"fter":745,"Ġfl":746,"Ġmaintain":747,"our":748,"Ġass":749,"ject":750,"ici":751,"Ġyield":752,"Ġenviron":753,"Ġpart":754,"ration":755,"Ġcondition":756,"ĠCom":757,"rough":758,"ke":759,"ca":760,"Ġind":761,"cy":762,"Ġenvironment":763,"Ġsub":764,"ence":765,"Ġanim":766,"Ġinv":767,"rig":768,"ĠAd":769,"Ġusing":770,"af":771,"Ġdif":772,"cent":773,"ding":774,"ake":775,"Ġdry":776,"Ġconsum":777,"Ġtea":778,"ays":779,"Ġrate":780,"feren":781,"ray":782,"Ġdamage":783,"Ġpromot":784,"Ġthis":785,"ability":786,"Ġsol":787,"Ġfin":788,"Ġext":789,"ks":790,"Ġdiseases":791,"Ġallow":792,"Ġun":793,"Ġthese":794,"Ġneed":795,"ĠFPO":796,"Ġsus":797,"Ġ3":798,"aves":799,"ired":800,"der":801,"Ġinclude":802,"Ġprovide":803,"ium":804,"co":805,"Ġprot":806,"Ġthem":807,"ber":808,"ĠK":809,"Ġsugar":810,"ish":811,"Ġlevel":812,"ates":813,"Ġmore":814,"Ġmanagement":815,"Ġwe":816,"Ġleaves":817,"ages":818,"ach":819,"Ġrole":820,"'s":821,"ible":822,"Ġinto":823,"Ġcaus":824,"ĠBy":825,"Ġpractices":826,"Ġseeds":827,"Ġconditions":828,"ons":829,"irect":830,"ved":831,"Ġpot":832,"Ġdet":833,"ification":834,"reen":835,"fore":836,"Ġincre":837,"ĠOr":838,"Ġve":839,"Ġspray":840,"Ġjuice":841,"atural":842,"Ġdone":843,"Ġmon":844,"Ġbl":845,"Ġlike":846,"Ġvariety":847,"Ġsystem":848,"Ġmater":849,"Ġmaterial":850,"ass":851,"Ġhigh":852,"Ġafter":853,"Ġagriculture":854,"Ġ5":855,"Ġfertiliz":856,"Ġrequire":857,"Ġwhen":858,"Ġfeed":859,"ress":860,"ĠJ":861,"Ġlead":862,"Ġbeca":863,"ribut":864,"Ġbecause":865,"ĠOrgan":866,"Ġunder":867,"Ġnutrients":868,"Ġ4":869,"ĠU":870,"Ġmark":871,"Ġfruits":872,"oth":873,"lement":874,"Ġnatural":875,"gg":876,"hemical":877,"Ġveget":878,"acter":879,"ĠAddition":880,"Ġthrough":881,"Ġsign":882,"Ġaffect":883,"ction":884,"here":885,"Ġagricultural":886,"ular":887,"we":888,"Ġdevelopment":889,"Ġsome":890,"ĠAdditionally":891,"Ġadv":892,"ite":893,"over":894,"Ġdifferen":895,"Ġinsect":896,"iod":897,"ĠThey":898,"Ġwh":899,"Ġavail":900,"Ġinter":901,"ication":902,"Ġdisease":903,"ace":904,"Ġreduc":905,"redit":906,"Ġcar":907,"ducer":908,"ides":909,"Ġredu":910,"ves":911,"Ġdes":912,"Ġsupport":913,"Ġinvol":914,"aking":915,"Ġprotect":916,"olog":917,"Ġ'":918,"Ġfun":919,"Ġpo":920,"ified":921,"Ġoverall":922,"Ġchemical":923,"ures":924,"ĠProducer":925,"Ġtem":926,"Ġvarious":927,"irst":928,"Ġminim":929,"Ġup":930,"Ġapplied":931,"Ġmarket":932,"rin":933,"ivity":934,"ination":935,"ards":936,"ms":937,"Ġcontribut":938,"Ġtemper":939,"Ġob":940,"ĠComp":941,"ph":942,"Ġinst":943,"ery":944,"Ġresult":945,"Ġproduc":946,"ub":947,"round":948,"Ġmoist":949,"ond":950,"Ġcre":951,"Ġref":952,"ables":953,"Ġsustain":954,"Ġtemperature":955,"ame":956,"oss":957,"mount":958,"Ġamount":959,"Ġanimals":960,"ving":961,"Ġbefore":962,"Ġout":963,"Ġopt":964,"Ġdec":965,"ĠInd":966,"Ġtreat":967,"ances":968,"Ġfield":969,"Ġmat":970,"urs":971,"Ġthere":972,"Ġrel":973,"Ġimpact":974,"Ġkg":975,"Ġris":976,"own":977,"ile":978,"Ġrep":979,"icides":980,"Ġegg":981,"ety":982,"chn":983,"king":984,"Ġlong":985,"Ġmethod":986,"ĠSt":987,"Ġgreen":988,"Ġbenefits":989,"Ġmem":990,"hol":991,"Ġdifferent":992,"ange":993,"ffici":994,"Ġcultivation":995,"itable":996,"Ġdist":997,"Ġrequired":998,"ids":999,"Ġnutrient":1000,"Ġmoisture":1001,"Ġlit":1002,"ization":1003,"Ġcap":1004,"Ġroot":1005,"ectin":1006,"Ġir":1007,"ency":1008,"ruct":1009,"Ġexp":1010,"Ġadd":1011,"Ġlo":1012,"plant":1013,"Ġnecess":1014,"Ġconcent":1015,"Ġdirect":1016,"Ġtext":1017,"Ġabo":1018,"Ġev":1019,"ffee":1020,"Ġnecessary":1021,"ep":1022,"Ġtechn":1023,"ie":1024,"Ġterm":1025,"Ġra":1026,"arvest":1027,"Ġresp":1028,"iness":1029,"Ġenh":1030,"ae":1031,"Ġprep":1032,"ween":1033,"rogen":1034,"Ġbetween":1035,"amp":1036,"eg":1037,"Ġfac":1038,"ĠFPOs":1039,"Ġif":1040,"Ġstand":1041,"ting":1042,"ade":1043,"Ġapplication":1044,"Ġdrying":1045,"Ġmil":1046,"itrogen":1047,"Ġeffective":1048,"Ġpotential":1049,"tic":1050,"lect":1051,"isms":1052,"Ġcolor":1053,"Ġwill":1054,"Ġfact":1055,"veral":1056,"Ġcoffee":1057,"Ġwell":1058,"Ġec":1059,"Ġgrain":1060,"Ġear":1061,"Ġpartic":1062,"ĠFarm":1063,"Ġmeas":1064,"heme":1065,"Ġchar":1066,"),":1067,"io":1068,"Ġhect":1069,"ily":1070,"tern":1071,"Ġyear":1072,"Ġvegetables":1073,"Ġgen":1074,"Ġdep":1075,"Ġperiod":1076,"Ġtransplant":1077,"Ġoff":1078,"Ġmethods":1079,"Ġirrig":1080,"ges":1081,"Ġpe":1082,"hed":1083,"Ġproper":1084,"add":1085,"Ġareas":1086,"Ġsignific":1087,"Ġall":1088,"Ġsuitable":1089,"Ġproduce":1090,"Ġhectare":1091,"let":1092,"Ġadult":1093,"ĠCompany":1094,"Ġremo":1095,"ix":1096,"ane":1097,"ĠFor":1098,"Ġfinan":1099,"Ġharvest":1100,"Ġyo":1101,"Ġseveral":1102,"Ġprocessing":1103,"Ġextract":1104,"Ġval":1105,"Ġcontent":1106,"Ġcaused":1107,"Ġlow":1108,"Ġinform":1109,"Ġcru":1110,"ines":1111,"Ġimplement":1112,"Ġtreatment":1113,"Ġdef":1114,"har":1115,"Ġappro":1116,"Ġess":1117,"Ġbore":1118,"ĠWhich":1119,"overn":1120,"Ġproject":1121,"Ġensures":1122,"addy":1123,"Ġfree":1124,"aste":1125,"Ġessential":1126,"ual":1127,"Ġhy":1128,"come":1129,"cc":1130,"Ġcrucial":1131,"ized":1132,"xim":1133,"ational":1134,"usiness":1135,"ose":1136,"Ġabout":1137,"Ġrot":1138,"Ġdays":1139,"Ġmeet":1140,"gram":1141,"Ġtra":1142,"Ġnitrogen":1143,"Ġleaf":1144,"ĠPO":1145,"ful":1146,"Ġoper":1147,"Ġoptim":1148,"ĠCh":1149,"Ġreducing":1150,"bers":1151,"Ġcontain":1152,"Ġresour":1153,"Ġfol":1154,"ory":1155,"Ġmic":1156,"Ġfinancial":1157,"Ġinfest":1158,"ulation":1159,"Ġcompany":1160,"Ġatt":1161,"ify":1162,"Ġcost":1163,"Ġfactors":1164,"Ġwor":1165,"Ġhig":1166,"Ġmeans":1167,"ention":1168,"Ġsur":1169,"Ġcle":1170,"Ġbetter":1171,"nt":1172,"Ġactiv":1173,"avor":1174,"Ġeggs":1175,"ĠY":1176,"Ġbre":1177,"Ġlarv":1178,"ives":1179,"Ġtype":1180,"ott":1181,"hes":1182,"led":1183,"ash":1184,"Ġsym":1185,"Ġallows":1186,"Ġensuring":1187,"Ġent":1188,"Ġpectin":1189,"hout":1190,"Ġactivities":1191,"Ġproductivity":1192,"ics":1193,"Ġfertilizers":1194,"Ġsustainable":1195,"fficient":1196,"worm":1197,"ields":1198,"Ġ10":1199,"Ġgr":1200,"ĠTo":1201,"mat":1202,"Ġmaterials":1203,"Ġhigher":1204,"hos":1205,"Ġsour":1206,"Ġloss":1207,"Ġlim":1208,"Ġprovides":1209,"Ġrain":1210,"ructure":1211,"Ġgu":1212,"Ġcertification":1213,"Ġcommon":1214,"Ġcontribute":1215,"Ġrele":1216,"Ġpaddy":1217,"Ġbu":1218,"rip":1219,"Ġseas":1220,"Ġborer":1221,"Ġem":1222,"Ġair":1223,"anc":1224,"rate":1225,"Ġimprove":1226,"econd":1227,"ues":1228,"Ġone":1229,"Ġpat":1230,"Ġdue":1231,"AR":1232,"Ġmicro":1233,"Ġpop":1234,"ptom":1235,"AC":1236,"Ġbod":1237,"Ġweeds":1238,"ning":1239,"Ġapply":1240,"ĠAg":1241,"Ġreduce":1242,"Ġmaking":1243,"ident":1244,"Ġland":1245,"Ġloc":1246,"ĠOrganic":1247,"Ġtw":1248,"ared":1249,"Ġequ":1250,"ient":1251,"itor":1252,"int":1253,"Ġresources":1254,"Ġsm":1255,"fer":1256,"Ġacid":1257,"Ġ20":1258,"Ġtransplanting":1259,"Ġsymptom":1260,"ĠV":1261,"Ġ6":1262,"Ġrequirements":1263,"Ġkn":1264,"Ġcharacter":1265,"Ġnurs":1266,"Ġinformation":1267,"Ġest":1268,"itt":1269,"Ġdeterm":1270,"Ġwhere":1271,"Ġgener":1272,"Ġfirst":1273,"Ġrat":1274,"Ġyou":1275,"Ġfo":1276,"Ġbever":1277,"ne":1278,"ically":1279,"Ġacc":1280,"Ġbusiness":1281,"Ġproviding":1282,"Ġsolution":1283,"ection":1284,"Ġrisk":1285,"form":1286,"ĠIf":1287,"cane":1288,"Ġcarb":1289,"Ġmaintaining":1290,"Ġinvolves":1291,"harif":1292,"Ġmembers":1293,"aging":1294,"Ġname":1295,"Ġfung":1296,"ha":1297,"put":1298,"Ġsuc":1299,"ĠIndia":1300,"Ġseason":1301,"Ġbased":1302,"Ġnursery":1303,"Ġirrigation":1304,"uc":1305,"oll":1306,"Ġident":1307,"Ġcredit":1308,"Ġmeasures":1309,"Ġrespons":1310,"Ġshe":1311,"Ġwithin":1312,"Ġsugarcane":1313,"iqu":1314,"abl":1315,"Ġavailable":1316,"organ":1317,"Ġwhile":1318,"Ġmanure":1319,"urance":1320,"Ġstage":1321,"Ġexamp":1322,"Ġfertility":1323,"Ġfollow":1324,"ases":1325,"Ġset":1326,"Ġstandards":1327,"read":1328,"arant":1329,"ital":1330,"izing":1331,"Ġrefers":1332,"Ġcharacterist":1333,"Ġfacil":1334,"Ġsubst":1335,").":1336,"Ġcover":1337,"Ġar":1338,"Ġaddition":1339,"Ġstor":1340,"br":1341,"Ġpreserv":1342,"cept":1343,"iven":1344,"idered":1345,"Ġconsidered":1346,"Ġhealthy":1347,"Ġmaize":1348,"Ġheat":1349,"oid":1350,"Ġmention":1351,"Ġconcentration":1352,"Ġpack":1353,"Ġsmall":1354,"ological":1355,"ym":1356,"Ġel":1357,"Ġhapp":1358,"Ġincluding":1359,"rit":1360,"ivers":1361,"ings":1362,"Ġmade":1363,"Ġgram":1364,"Ġwithout":1365,"ending":1366,"icial":1367,"Ġarea":1368,"Ġmatter":1369,"Ġiss":1370,"Ġfreez":1371,"uch":1372,"hetic":1373,"Ġbeen":1374,"ts":1375,"ĠFarmers":1376,"Ġserv":1377,"ĠAn":1378,"Ġnum":1379,"Ġplanting":1380,"Ġhand":1381,"nthetic":1382,"rad":1383,"overnment":1384,"Ġtwo":1385,"Ġmake":1386,"Ġpress":1387,"Ġthan":1388,"Ġher":1389,"Ġmaxim":1390,"Ġblack":1391,"ob":1392,"oil":1393,"Ġharm":1394,"ging":1395,"Ġmentioned":1396,"Ġappear":1397,"Ġvalue":1398,"istance":1399,"Ġcause":1400,"Ġscheme":1401,"ten":1402,"Ġach":1403,"icide":1404,"ional":1405,"ĠAs":1406,"Ġprovided":1407,"Ġwas":1408,"Ġroots":1409,"ata":1410,"Ġnon":1411,"arantee":1412,"ife":1413,"ĠSome":1414,"li":1415,"Ġachie":1416,"Ġut":1417,"Ġbut":1418,"Ġ7":1419,"Ġgood":1420,"Ġconsumers":1421,"Ġsignificant":1422,"Ġban":1423,"ivid":1424,"Ġclean":1425,"Ġestabl":1426,"ered":1427,"iss":1428,"Ġsynthetic":1429,"count":1430,"Ġprepar":1431,"Ġhum":1432,"hyd":1433,"rated":1434,"Ġstorage":1435,"ick":1436,"ately":1437,"Ġtypes":1438,"ind":1439,"oci":1440,"Ġcharacteristics":1441,"ci":1442,"bs":1443,"Ġinsects":1444,"Ġlimit":1445,"Ġregul":1446,"ĠCan":1447,"Ġmonitor":1448,"Ġavoid":1449,"afety":1450,"Ġ8":1451,"ĠNA":1452,"rown":1453,"Ġgrowing":1454,"ern":1455,"Ġbel":1456,"Ġprop":1457,"Ġseedling":1458,"Ġgrains":1459,"amin":1460,"Ġbeverages":1461,"ever":1462,"ness":1463,"Ġpesticides":1464,"ale":1465,"Ġinfestation":1466,"Ġstructure":1467,"Ġbi":1468,"Ġinstit":1469,"BAR":1470,"BARD":1471,"Ġaccess":1472,"Ġregist":1473,"onom":1474,"ption":1475,"Ġ15":1476,"Ġfarmer":1477,"uth":1478,"Ġvir":1479,"Ġneg":1480,"duct":1481,"Ġstem":1482,"Ġpar":1483,"Ġmuch":1484,"Ġwho":1485,"ider":1486,"ders":1487,"utions":1488,"Ġcontrolling":1489,"Ġenhance":1490,"xy":1491,"Ġinput":1492,"Ġmod":1493,"ung":1494,"uration":1495,"une":1496,"yc":1497,"Ġsize":1498,"urn":1499,"Ġspread":1500,"Ġcater":1501,"oper":1502,"Ġneeds":1503,"ĠNABARD":1504,"Ġground":1505,"Ġbeneficial":1506,"Ġleading":1507,"ultry":1508,"Ġbody":1509,"ĠYes":1510,"resh":1511,"Ġcertain":1512,"Ġhappens":1513,"ystem":1514,"Ġsafety":1515,"Ġprof":1516,"Ġwee":1517,"illar":1518,"Ġtak":1519,"Ġpoultry":1520,"ĠWho":1521,"ants":1522,"Ġindust":1523,"Ġnumber":1524,"val":1525,"ise":1526,"Ġflavor":1527,"Ġincrease":1528,"wn":1529,"Ġprogram":1530,"Ġeach":1531,"mer":1532,"pillar":1533,"Ġnegative":1534,"Ġflow":1535,"orp":1536,"Ġdata":1537,"Ġtransp":1538,"Ġpresent":1539,"Ġherb":1540,"ried":1541,"ised":1542,"Ġformation":1543,"Ġfound":1544,"Ġrece":1545,"Ġlife":1546,"Ġassess":1547,"Ġrec":1548,"otton":1549,"rim":1550,"Ġpul":1551,"ored":1552,"Ġbas":1553,"Ġrange":1554,"ĠFirst":1555,"Ġminimize":1556,"Ġlevels":1557,"crib":1558,"Ġpod":1559,"Ġbacter":1560,"Ġplay":1561,"Ġsymptoms":1562,"Ġlar":1563,"Ġmix":1564,"be":1565,"Ġbr":1566,"face":1567,"Ġgrown":1568,"Ġfertilizer":1569,"Ġ30":1570,"izations":1571,"rict":1572,"Ġcaterpillar":1573,"Ġocc":1574,"Ġless":1575,"Ġexcess":1576,"ĠMan":1577,"Ġcarbon":1578,"mitt":1579,"Ġfam":1580,"Ġdos":1581,"Ġresponsible":1582,"Ġdown":1583,"Ġwhe":1584,"ellow":1585,"Ġanimal":1586,"Ġavailability":1587,"ĠGu":1588,"Ġguid":1589,"aren":1590,"asing":1591,"Ġindivid":1592,"Ġ0":1593,"Ġadded":1594,"Ġsa":1595,"Ġorganisms":1596,"Ġlarvae":1597,"Ġlab":1598,"Ġobtain":1599,"Ġcm":1600,"Ġduration":1601,"Ġenvironmental":1602,"Ġcompost":1603,"Ġchan":1604,"Ġing":1605,"ĠIns":1606,"Ġnew":1607,"ands":1608,"Ġspac":1609,"Ġconsist":1610,"Ġbal":1611,"Ġcal":1612,"Ġcotton":1613,"Ġoil":1614,"Ġcent":1615,"Ġmed":1616,"Ġaccount":1617,"Ġbrown":1618,"ĠFirstly":1619,"air":1620,"Ġresid":1621,"Ġknown":1622,"aly":1623,"Ġrem":1624,"ĠThere":1625,"Ġpresence":1626,"Ġpromoting":1627,"Ġwhite":1628,"hogen":1629,"Ġshare":1630,"ble":1631,"Ġdi":1632,"Ġorder":1633,"compos":1634,"Ġbuil":1635,"urity":1636,"ier":1637,"Ġcreate":1638,"Ġbir":1639,"ails":1640,"Ġexamples":1641,"Ġingred":1642,"Ġmonth":1643,"Ġam":1644,"Ġbeing":1645,"ĠSc":1646,"ough":1647,"Ġeas":1648,"Ġtechnolog":1649,"Ġfreezing":1650,"aid":1651,"tal":1652,"Ġpercent":1653,"cu":1654,"cies":1655,"Ġsoci":1656,"Ġ25":1657,"Ġscient":1658,"ĠUn":1659,"Ġsuccess":1660,"Ġonly":1661,"ĠState":1662,"Ġtechniqu":1663,"ord":1664,"Ġdrain":1665,"Ġphos":1666,"Ġmilk":1667,"oard":1668,"Ġfresh":1669,"Ġseedlings":1670,"Ġphy":1671,"Ġlay":1672,"erve":1673,"Ġpow":1674,"ĠWhere":1675,"Ġyellow":1676,"Ġdocu":1677,"Ġconsider":1678,"Ġpreventing":1679,"Ġrainf":1680,"ĠAgricult":1681,"Ġinputs":1682,"Ġml":1683,"Ġstate":1684,"Ġcompon":1685,"acity":1686,"Ġmany":1687,"Ġcount":1688,"Ġindic":1689,"Ġpromote":1690,"Ġestablish":1691,"Ġpathogen":1692,"Ġagain":1693,"ibility":1694,"Ġfields":1695,"Ġbul":1696,"Ġutiliz":1697,"Ġplan":1698,"oy":1699,"urther":1700,"ĠHowever":1701,"Ġsubstances":1702,"Ġgra":1703,"Ġ50":1704,"Ġcapacity":1705,"Ġoptimal":1706,"Ġleg":1707,"Ġsystems":1708,"Ġappearance":1709,"ually":1710,"ĠNo":1711,"Ġfamily":1712,"par":1713,"unds":1714,"Ġimproved":1715,"Ġtexture":1716,"Ġmonitoring":1717,"pping":1718,"righ":1719,"Ġtake":1720,"Ġgiven":1721,"allen":1722,"Ġdeveloped":1723,"Ġsurface":1724,"ock":1725,"ĠGuarantee":1726,"go":1727,"Ġbenefit":1728,"anies":1729,"Ġjel":1730,"Ġchemicals":1731,"Ġobject":1732,"Ġsociety":1733,"Ġscientific":1734,"ew":1735,"ĠInst":1736,"orpor":1737,"Ġagainst":1738,"hiz":1739,"ian":1740,"Ġgo":1741,"Ġinteg":1742,"Ġadvant":1743,"Ġresulting":1744,"Ġreduced":1745,"Ġattack":1746,"Ġimplementing":1747,"Ġoperations":1748,"Ġbelong":1749,"Ġgerm":1750,"Ġmaximum":1751,"uthor":1752,"ined":1753,"Ġearly":1754,"light":1755,"ropri":1756,"Ġindustry":1757,"ious":1758,"ll":1759,"Ġfil":1760,"Ġcollect":1761,"Ġeffects":1762,"lo":1763,"Ġpig":1764,"Ġsources":1765,"Ġmult":1766,"ĠCo":1767,"Ġeven":1768,"gy":1769,"nut":1770,"Ġcase":1771,"organisms":1772,"Ġeconom":1773,"Ġlocal":1774,"Ġphys":1775,"Ġmoth":1776,"Ġbor":1777,"Ġaltern":1778,"Ġliqu":1779,"Ġboth":1780,"els":1781,"eep":1782,"Ġhot":1783,"Ġjelly":1784,"Ġdecompos":1785,"Ġbug":1786,"asit":1787,"Ġpopulation":1788,"me":1789,"Ġpri":1790,"Ġdel":1791,"Ġtotal":1792,"Ġplays":1793,"Ġspecies":1794,"Ġcapital":1795,"Ġcommonly":1796,"Ġbirds":1797,"mon":1798,"Ġsul":1799,"Ġeffectively":1800,"Ġadditional":1801,"Ġaim":1802,"Ġincome":1803,"iversity":1804,"Ġpreparation":1805,"20":1806,"rition":1807,"Ġcrit":1808,"PC":1809,"Ġsecond":1810,"Ġoften":1811,"Ġbed":1812,"ries":1813,"Ġspraying":1814,"Ġloan":1815,"Ġremain":1816,"Ġer":1817,"osystem":1818,"ially":1819,"Ġincludes":1820,"Ġcommun":1821,"Ġcalc":1822,"han":1823,"elines":1824,"Ġpromotes":1825,"Ġdecis":1826,"Ġdosage":1827,"hip":1828,"Ġtest":1829,"Ġcho":1830,"Ġprocesses":1831,"fact":1832,"ere":1833,"ĠAgen":1834,"FAC":1835,"Ġregular":1836,"ares":1837,"pper":1838,"000":1839,"Ġdesired":1840,"Ġwheat":1841,"Ġinit":1842,"ĠIm":1843,"Ġcomplet":1844,"Ġquant":1845,"Ġsepar":1846,"Ġmicroorganisms":1847,"Ġtill":1848,"Ġtomat":1849,"Ġinfect":1850,"Ġtomato":1851,"Ġpers":1852,"Ġchallen":1853,"PM":1854,"pect":1855,"Ġnature":1856,"Ġvac":1857,"Ġperform":1858,"Ġharmful":1859,"Ġimm":1860,"elf":1861,"Ġappropri":1862,"Ġz":1863,"ins":1864,"Ġmost":1865,"Ġlower":1866,"Ġefficient":1867,"Ġcool":1868,"Ġbacteria":1869,"Ġsal":1870,"ĠKharif":1871,"Ġreduces":1872,"ld":1873,"Ġsown":1874,"Ġmultip":1875,"Ġincreased":1876,"Ġrotation":1877,"Ġpoll":1878,"Ġfer":1879,"Ġterms":1880,"Ġecosystem":1881,"urea":1882,"ĠEx":1883,"inc":1884,"atory":1885,"ĠSecond":1886,"Ġshoot":1887,"Ġallowing":1888,"Ġrisks":1889,"Ġparticles":1890,"Ġactivity":1891,"Ġrelated":1892,"ifying":1893,"Ġpropert":1894,"ĠSFAC":1895,"ventional":1896,"Ġminer":1897,"ients":1898,"holders":1899,"ced":1900,"ral":1901,"chan":1902,"Ġspacing":1903,"Ġbro":1904,"Ġwork":1905,"Ġbeet":1906,"Ġcompet":1907,"Ġdecre":1908,"anced":1909,"Ġtaste":1910,"Ġthen":1911,"Ġtop":1912,"Ġenz":1913,"Ġgro":1914,"quate":1915,"ĠJune":1916,"Ġhybr":1917,"icult":1918,"aged":1919,"ĠReg":1920,"Ġparasit":1921,"phat":1922,"Ġlight":1923,"Ġaw":1924,"ather":1925,"Ġapproach":1926,"raw":1927,"ching":1928,"ĠSp":1929,"Ġorganization":1930,"phor":1931,"Ġproducer":1932,"ĠScheme":1933,"Ġdrin":1934,"Ġwo":1935,"Ġconsumption":1936,"Ġappropriate":1937,"ience":1938,"Ġprim":1939,"Ġdefici":1940,"mati":1941,"Ġvis":1942,"Ġyields":1943,"Ġextraction":1944,"ok":1945,"Ġsun":1946,"Ġtransfer":1947,"Ġlarge":1948,"phorus":1949,"ixt":1950,"Ġjuices":1951,"Ġurea":1952,"ules":1953,"Ġexper":1954,"Ġinvolved":1955,"Ġoxy":1956,"Ġown":1957,"arch":1958,"ĠDuring":1959,"Ġsupply":1960,"Ġharvesting":1961,"Ġfacilit":1962,"ron":1963,"Ġrigh":1964,"ird":1965,"Ġcompared":1966,"Ġabs":1967,"ax":1968,"Ġsan":1969,"Ġcur":1970,"Ġelig":1971,"Ġret":1972,"Ġliv":1973,"Ġcomb":1974,"Ġfeeding":1975,"lor":1976,"ros":1977,"Ġnutrition":1978,"Ġproducers":1979,"Ġaddress":1980,"Ġtaken":1981,"Ġingredients":1982,"ĠSecondly":1983,"ĠRs":1984,"Os":1985,"Ġ-":1986,"ening":1987,"Ġsignificance":1988,"ĠNational":1989,"vers":1990,"Ġsource":1991,"az":1992,"PI":1993,"ĠBas":1994,"Ġapplying":1995,"Ġservices":1996,"being":1997,"aj":1998,"Ġmixt":1999,"ĠTh":2000,"Ġbecome":2001,"Ġsum":2002,"Ġenzym":2003,"phate":2004,"richo":2005,"ink":2006,"Ġimproving":2007,"ea":2008,"ering":2009,"Ġhead":2010,"Ġstep":2011,"Ġyears":2012,"Ġability":2013,"Ġdried":2014,"Ġcontin":2015,"alled":2016,"Ġmid":2017,"Ġsafe":2018,"tle":2019,"ĠAct":2020,"ĠBoard":2021,"ĠDirect":2022,"Ġtypically":2023,"Ġparticular":2024,"Ġmixture":2025,"ured":2026,"Ġstrate":2027,"ĠFPC":2028,"Ġassoci":2029,"Ġconventional":2030,"Ġselect":2031,"Ġearth":2032,"Ġbur":2033,"usa":2034,"Ġsufficient":2035,"Ġdetails":2036,"Ġcyc":2037,"Ġsprayed":2038,"Ġverm":2039,"Ġregulations":2040,"cribe":2041,"Ġguidelines":2042,"Ġliquid":2043,"Ġmach":2044,"Ġgrass":2045,"ĠBasmati":2046,"Ġauthor":2047,"Ġproduced":2048,"Ġmedium":2049,"Ġbeans":2050,"Ġtransport":2051,"Ġassistance":2052,"Ġcomponents":2053,"Ġferment":2054,"ute":2055,"Ġcauses":2056,"Ġoxygen":2057,"Ġfurther":2058,"Ġstart":2059,"Ġdehyd":2060,"Ġshap":2061,"Ġtechnology":2062,"Ġbiod":2063,"Ġrequirement":2064,"Ġtechniques":2065,"Ġgermination":2066,"Ġwould":2067,"equate":2068,"Ġ9":2069,"Ġcell":2070,"ĠAfter":2071,"Ġsk":2072,"Ġpay":2073,"Ġconc":2074,"Ġconduct":2075,"Ġbiological":2076,"lic":2077,"sequ":2078,"Ġgroundnut":2079,"Ġful":2080,"Ġwhat":2081,"Ġsec":2082,"ĠTricho":2083,"lection":2084,"Ġthree":2085,"arb":2086,"Ġexpos":2087,"Ġadop":2088,"Ġrepres":2089,"Ġide":2090,"Ġpup":2091,"ither":2092,"ĠWh":2093,"ĠAre":2094,"Ġdeg":2095,"ĠDe":2096,"Ġshort":2097,"Ġchanges":2098,"Ġperson":2099,"ufact":2100,"Ġmove":2101,"ĠTr":2102,"rup":2103,"Ġgrant":2104,"Ġprotection":2105,"Ġpathogens":2106,"ĠInstit":2107,"Ġcut":2108,"Ġvegetable":2109,"Ġremove":2110,"Ġbreak":2111,"ene":2112,"ĠPusa":2113,"hick":2114,"Ġunders":2115,"Ġissues":2116,"Ġregistered":2117,"Ġvirus":2118,"Ġgovernment":2119,"akes":2120,"Ġke":2121,"Ġfacilities":2122,"inal":2123,"ats":2124,"Ġmust":2125,"ĠCert":2126,"Ġoccur":2127,"Ġaround":2128,"eration":2129,"ergy":2130,"Ġinsurance":2131,"Ġinvest":2132,"Ġweight":2133,"Ġgrams":2134,"Ġphosphorus":2135,"ators":2136,"other":2137,"Ġmechan":2138,"Ġshares":2139,"Ġcultivar":2140,"Ġinstitution":2141,"Ġexcessive":2142,"ĠAgriculture":2143,"50":2144,"ft":2145,"itamin":2146,"very":2147,"rows":2148,"cip":2149,"Ġstress":2150,"Ġplough":2151,"amination":2152,"rus":2153,"Ġtho":2154,"ills":2155,"Ġchallenges":2156,"Ġtrain":2157,"Ġcalled":2158,"Ġdark":2159,"pro":2160,"Ġred":2161,"irc":2162,"Ġmanufact":2163,"ocus":2164,"Ġfocus":2165,"Ġcontrolled":2166,"Ġadvantages":2167,"rant":2168,"Ġanaly":2169,"Ġeither":2170,"ĠAr":2171,"Ġdem":2172,"Ġcompo":2173,"Ġeros":2174,"Ġplace":2175,"Ġalong":2176,"Ġlarva":2177,"term":2178,"Ġimplementation":2179,"Ġ60":2180,"Ġprior":2181,"LI":2182,"aim":2183,"ox":2184,"ĠCrop":2185,"Ġpercentage":2186,"Ġerosion":2187,"ath":2188,"atives":2189,"Ġconst":2190,"ven":2191,"Ġgru":2192,"Ġtrust":2193,"Ġincreasing":2194,"ĠAss":2195,"tand":2196,"Ġenergy":2197,"comes":2198,"Ġsyrup":2199,"Ġfinal":2200,"Ġgeneral":2201,"Ġpressure":2202,"CC":2203,"Ġet":2204,"ĠGovernment":2205,"Ġcertified":2206,"Ġshel":2207,"Ġdrainage":2208,"Ġflav":2209,"Ġrip":2210,"Ġwaste":2211,"Ġrest":2212,"Ġconcern":2213,"sis":2214,"apor":2215,"worms":2216,"Ġkharif":2217,"fficiency":2218,"Ġliter":2219,"vered":2220,"Ġaffected":2221,"Ġrelease":2222,"Ġdetermine":2223,"Ġachieve":2224,"Ġamong":2225,"Ġquantity":2226,"ank":2227,"istant":2228,"Ġlosses":2229,"ĠZ":2230,"alu":2231,"uly":2232,"Ġresidues":2233,"Ġminimum":2234,"Ġratio":2235,"ission":2236,"encies":2237,"Ġcat":2238,"arget":2239,"Ġdate":2240,"Ġsummer":2241,"gi":2242,"Ġfly":2243,"ĠMa":2244,"Ġkil":2245,"Ġgroup":2246,"ext":2247,"ze":2248,"pport":2249,"ribution":2250,"Ġmeeting":2251,"ĠInsurance":2252,"land":2253,"min":2254,"ogram":2255,"Ġmillet":2256,"Ġalternative":2257,"Ġkilogram":2258,"Ġsect":2259,"Ġefficiency":2260,"Ġstages":2261,"ĠRes":2262,"inf":2263,"Ġbar":2264,"Ġbag":2265,"ĠCredit":2266,"soon":2267,"Ġregard":2268,"Ġ40":2269,"Ġlayer":2270,"Ġideal":2271,"gence":2272,"Ġintern":2273,"Ġpea":2274,"avorable":2275,"aries":2276,"Ġdig":2277,"ets":2278,"izes":2279,"ended":2280,"Ġspecifically":2281,"Ġdesign":2282,"Ġcontributes":2283,"Ġequip":2284,"Ġbalance":2285,"Ġdehydration":2286,"SA":2287,"ropping":2288,"ompos":2289,"ĠSu":2290,"Ġcreating":2291,"Ġassociated":2292,"25":2293,"old":2294,"ĠPl":2295,"ĠMem":2296,"Ġspecified":2297,"Ġbuilding":2298,"Ġphysical":2299,"10":2300,"atic":2301,"Ġsim":2302,"Ġfish":2303,"imin":2304,"ender":2305,"ead":2306,"ished":2307,"Ġprev":2308,"Ġminimizing":2309,"con":2310,"jal":2311,"ĠOrganization":2312,"Ġmicrob":2313,"Ġstored":2314,"Ġreceive":2315,"Ġsl":2316,"iform":2317,"Ġadequate":2318,"Ġresistance":2319,"Ġjam":2320,"Ġsustainability":2321,"Ġpackaging":2322,"Ġno":2323,"ĠCommitt":2324,"Ġweather":2325,"rinjal":2326,"ĠIndian":2327,"Ġpods":2328,"ged":2329,"Ġday":2330,"erest":2331,"Ġcompos":2332,"Ġfunction":2333,"Ġstrateg":2334,"based":2335,"ps":2336,"eria":2337,"Ġcry":2338,"Ġdose":2339,"Ġkeep":2340,"Ġ100":2341,"ited":2342,"icompos":2343,"Ġcontamination":2344,"reement":2345,"Ġproperties":2346,"Ġnutritional":2347,"Ġcompounds":2348,"Ġequipment":2349,"Ġarom":2350,"Ġpond":2351,"ites":2352,"Ġbio":2353,"Ġgl":2354,"Ġvol":2355,"Ġprem":2356,"Ġincorpor":2357,"Ġmember":2358,"ĠCommittee":2359,"ira":2360,"ences":2361,"Ġorch":2362,"Ġsoils":2363,"Ġpurch":2364,"Ġimproves":2365,"Ġweek":2366,"Ġherbicides":2367,"Ġtarget":2368,"ots":2369,"Ġdeep":2370,"Ġtreated":2371,"ĠFarmer":2372,"ĠpH":2373,"Ġcontext":2374,"tera":2375,"verage":2376,"Ġrefer":2377,"Ġeconomic":2378,"Ġright":2379,"reg":2380,"edi":2381,"ĠAl":2382,"ortal":2383,"Ġraw":2384,"Ġbo":2385,"Ġimportance":2386,"Ġevalu":2387,"Ġshape":2388,"hib":2389,"oint":2390,"Ġhost":2391,"Ġmonsoon":2392,"Ġremoving":2393,"Ġtraining":2394,"aw":2395,"Ġproble":2396,"Ġlaid":2397,"Ġmean":2398,"ĠELI":2399,"Ġtrees":2400,"Ġeligible":2401,"ner":2402,"Ġcirc":2403,"Ġrese":2404,"idae":2405,"ĠCl":2406,"ĠMay":2407,"Ġbest":2408,"ĠAc":2409,"ĠEC":2410,"Ġhol":2411,"cohol":2412,"ancing":2413,"Ġgel":2414,"Ġmarketing":2415,"operative":2416,"Ġmonths":2417,"Ġ&":2418,"ator":2419,"Ġvitamin":2420,"Ġcovered":2421,"Ġsuccessful":2422,"Ġdecomposition":2423,")?":2424,"Ġed":2425,"Ġsing":2426,"Ġsame":2427,"ording":2428,"Ġeng":2429,"Ġmanaging":2430,"Ġpoint":2431,"Ġfungal":2432,"Ġunderstand":2433,"Ġfix":2434,"Ġ19":2435,"Ġinside":2436,"ĠOrganizations":2437,"Ġfe":2438,"Ġread":2439,"Ġprepared":2440,"ĠPOPI":2441,"Ġindividual":2442,"Ġdeficiency":2443,"Ġturn":2444,"itive":2445,"Ġant":2446,"aring":2447,"ĠOn":2448,"ĠImp":2449,"Ġrural":2450,"Ġprefer":2451,"ortion":2452,"ffe":2453,"Ġorganizations":2454,"Ġadj":2455,"Ġconserv":2456,"Ġhyd":2457,"Ġeasily":2458,"Ġbiodiversity":2459,"nual":2460,"oney":2461,"Ġpractice":2462,"Ġreli":2463,"Ġdepend":2464,"Ġcosts":2465,"ring":2466,"xid":2467,"Ġlast":2468,"gth":2469,"rut":2470,"rast":2471,"sol":2472,"ret":2473,"Ġswe":2474,"Ġunit":2475,"Ġaffects":2476,"Ġhuman":2477,"ov":2478,"Ġvary":2479,"ĠAz":2480,"Ġend":2481,"Ġfacility":2482,"Ġfollowing":2483,"Ġcriteria":2484,"ining":2485,"Ġcor":2486,"Ġfill":2487,"Ġmature":2488,"ulated":2489,"Ġbean":2490,"ĠSh":2491,"Ġdescribe":2492,"Ġharvested":2493,"Ġregistration":2494,"Ġrainfall":2495,"Ġabsor":2496,"jor":2497,"Ġos":2498,"Ġcow":2499,"olic":2500,"ople":2501,"Ġcoll":2502,"Ġmajor":2503,"idence":2504,"Ġstake":2505,"estock":2506,"ived":2507,"Ġusually":2508,"Ġinterest":2509,"ploy":2510,"assium":2511,"Ġamend":2512,"Ġreas":2513,"Ġagency":2514,"Ġneem":2515,"Ġpurposes":2516,"Ġmaturity":2517,"organic":2518,"ymph":2519,"Ġcattle":2520,"YM":2521,"uals":2522,"Ġplac":2523,"Ġdiff":2524,"Ġcontains":2525,"Ġploughing":2526,"lu":2527,"Ġaverage":2528,"arn":2529,"ĠCons":2530,"Ġconsumer":2531,"Ġenhances":2532,"Ġcit":2533,"Ġevery":2534,"rower":2535,"ĠGrant":2536,"Ġdirectly":2537,"Ġoffers":2538,"Ġindividuals":2539,"Ġtoget":2540,"Ġapple":2541,"astic":2542,"Ġallowed":2543,"Ġbeetle":2544,"Ġtogether":2545,"tis":2546,"Ġuniform":2547,"lementing":2548,"Ġprofit":2549,"Ġcommunity":2550,"Ġvacc":2551,"Ġenzymes":2552,"Ġresearch":2553,"ush":2554,"Ġcare":2555,"ĠEqu":2556,"Ġdirectors":2557,"Ġhygi":2558,"Ġsunlight":2559,"BB":2560,"Ġcausing":2561,"Ġexpens":2562,"Ġmixed":2563,"Ġback":2564,"ulations":2565,"Ġdistance":2566,"Ġemer":2567,"Ġpollution":2568,"Ġpass":2569,"ume":2570,"Ġbelongs":2571,"ĠTrust":2572,"Ġdemand":2573,"Ġregarding":2574,"Ġbeh":2575,"pped":2576,"Ġapplic":2577,"Ġlabor":2578,"Ġdocument":2579,"ĠEquity":2580,"ĠAt":2581,"Ġdisinf":2582,"Ġtimely":2583,"garh":2584,"Ġdiet":2585,"Ġdocuments":2586,"Ġhybrid":2587,"hum":2588,"Ġcard":2589,"uster":2590,"ĠIs":2591,"Ġaspect":2592,"Ġalcohol":2593,"Ġthird":2594,"ĠJuly":2595,"Ġissu":2596,"Ġprimary":2597,"Ġsector":2598,"Ġph":2599,"Ġpric":2600,"Ġbrinjal":2601,"Ġroast":2602,"Ġresults":2603,"Ġshelf":2604,"Ġadjust":2605,"ior":2606,"mos":2607,"idity":2608,"eling":2609,"Ġintro":2610,"Ġtemperatures":2611,"Ġreport":2612,"Ġexpert":2613,"Ġvermicompos":2614,"Ġstakeholders":2615,"eon":2616,"vam":2617,"Ġdest":2618,"ĠApp":2619,"Ġspl":2620,"eevam":2621,"Ġwere":2622,"iveness":2623,"Ġpulp":2624,"ĠTherefore":2625,"ĠAgency":2626,"Ġlivestock":2627,"ler":2628,"Ġes":2629,"ĠCon":2630,"Ġclaim":2631,"uble":2632,"30":2633,"eter":2634,"Ġresistant":2635,"Ġreleased":2636,"Ġobtained":2637,"pec":2638,"Ġpost":2639,"Ġpick":2640,"Ġadults":2641,"Ġpowder":2642,"Ġlegal":2643,"ith":2644,"Ġprovis":2645,"avy":2646,"Ġdepending":2647,"Ġcomplete":2648,"Ġdrinks":2649,"Ġnymph":2650,"utes":2651,"Ġhair":2652,"PMA":2653,"ross":2654,"SC":2655,"Ġour":2656,"hattis":2657,"Ġconsequ":2658,"ĠPrad":2659,"Ġparticip":2660,"Ġirrigated":2661,"Ġexample":2662,"rastructure":2663,"hattisgarh":2664,"Ġshed":2665,"ana":2666,"ising":2667,"Ġcompanies":2668,"Ġhow":2669,"motic":2670,"reditation":2671,"Ġfunds":2672,"40":2673,"vant":2674,"Ġ45":2675,"ĠCompanies":2676,"Ġpeople":2677,"Ġperformance":2678,"Ġexperience":2679,"inger":2680,"Ġdil":2681,"Ġoptimum":2682,"Ġrainfed":2683,"Ġearthworms":2684,"Ġfod":2685,"Ġpred":2686,"ores":2687,"Ġbenefici":2688,"ĠChhattisgarh":2689,"mitted":2690,"Ġmultiple":2691,"Ġsanction":2692,"Ġmovement":2693,"Ġstrategies":2694,"ĠImplementing":2695,"Ġsweet":2696,"eevamrut":2697,"Ġpos":2698,"Ġpaste":2699,"urb":2700,"Ġclear":2701,"Ġposs":2702,"esh":2703,"Ġboil":2704,"Ġretain":2705,"Ġcontamin":2706,"Ġspoil":2707,"Ġinfrastructure":2708,"Ġinstitutions":2709,"Ġaims":2710,"Ġfund":2711,"isan":2712,"org":2713,"Ġreach":2714,"abi":2715,"Ġbodies":2716,"Ġlimited":2717,"Ġcryst":2718,"of":2719,"Ġteas":2720,"ĠCO":2721,"rying":2722,"Ġchain":2723,"Ġlitres":2724,"ximately":2725,"Ġworking":2726,"Ġadopt":2727,"ires":2728,"Ġ/":2729,"Ġfavorable":2730,"ĠMo":2731,"ĠNP":2732,"erma":2733,"ĠOne":2734,"Ġsubs":2735,"rips":2736,"Ġemploy":2737,"Ġzinc":2738,"derma":2739,"Ġsand":2740,"Ġagents":2741,"Ġadvised":2742,"Ġdecrease":2743,"ger":2744,"Ġpub":2745,"Ġchange":2746,"Ġmineral":2747,"Ġkey":2748,"ck":2749,"andu":2750,"Ġbecomes":2751,"Ġgre":2752,"Ġcann":2753,"Ġadding":2754,"Ġhealthier":2755,"Ġrespect":2756,"Ġidentify":2757,"Ġaroma":2758,"%.":2759,"Ġways":2760,"ilt":2761,"Ġexist":2762,"Ġactive":2763,"ension":2764,"Ġevapor":2765,"Ġyoung":2766,"Ġbank":2767,"tt":2768,"Ġplastic":2769,"Ġinflu":2770,"Ġincreases":2771,"Ġutilization":2772,"Ġdecision":2773,"Ġrepresent":2774,"Ġexpenses":2775,"Ġstr":2776,"ĠCover":2777,"Ġmango":2778,"Ġsolids":2779,"Ġgenet":2780,"Ġelimin":2781,"gress":2782,"ato":2783,"ilities":2784,"Ġreact":2785,"Ġregion":2786,"Ġsulphate":2787,"Ġsalt":2788,"Ġcontinu":2789,"Ġmicrobial":2790,"DC":2791,"yl":2792,"Ġconf":2793,"ĠPM":2794,"Ġpesticide":2795,"Ġenhancing":2796,"Ġdecisions":2797,"Ġbroad":2798,"CDC":2799,"ying":2800,"Ġthick":2801,"Ġdr":2802,"Ġworm":2803,"roper":2804,"Ġspecial":2805,"Ġdistribution":2806,"Ġintegrated":2807,"mit":2808,"mission":2809,"pr":2810,"to":2811,"Ġprin":2812,"Ġtimes":2813,"ĠLe":2814,"Ġpotassium":2815,"Ġconcentrated":2816,"Ġx":2817,"Ġanother":2818,"ĠCBB":2819,"Ġleast":2820,"Ġcultivated":2821,"Ġimpacts":2822,"Ġconsistency":2823,"Ġcooling":2824,"Ġfermentation":2825,"apt":2826,"Ġsqu":2827,"Ġetc":2828,"Ġconsequences":2829,"Ġfodder":2830,"pid":2831,"illage":2832,"Ġinfection":2833,"Ġleads":2834,"Ġdirector":2835,"oids":2836,"owled":2837,"Ġsuper":2838,"ĠBl":2839,"Ġmanures":2840,"ĠNCDC":2841,"Ġacts":2842,"Ġsusp":2843,"bor":2844,"Ġwide":2845,"Ġsugg":2846,"ĠRabi":2847,"Ġobjectives":2848,"Ġsingle":2849,"Ġsuggest":2850,"Ġfore":2851,"Ġconver":2852,"Ġlending":2853,"Ġvi":2854,"Ġproperly":2855,"Ġbrew":2856,"Ġpreserving":2857,"Ġbulbs":2858,"Ġsteps":2859,"Ġbags":2860,"Ġaph":2861,"Ġmar":2862,"Ġorig":2863,"ceed":2864,"abit":2865,"Ġdisc":2866,"Ġinvolve":2867,"Ġrepro":2868,"Ġliters":2869,"Ġfungi":2870,"Ġparticularly":2871,"FPO":2872,"Ġfall":2873,"rupt":2874,"Ġdissol":2875,"Ġacre":2876,"Ġflu":2877,"Ġattract":2878,"Ġpremium":2879,"Ġway":2880,"endaz":2881,"Ġdetermined":2882,"Ġtransportation":2883,"ĠTrichoderma":2884,"orghum":2885,"Ġop":2886,"Ġsat":2887,"Ġbott":2888,"Ġquick":2889,"ĠGreen":2890,"Ġshade":2891,"Ġsuscept":2892,"Ġobs":2893,"Ġloans":2894,"Ġapproximately":2895,"Ġanalysis":2896,"Ġosmotic":2897,"wards":2898,"Ġprogress":2899,"ĠRice":2900,"Ġprepare":2901,"itu":2902,"ected":2903,"Ġyielding":2904,"ique":2905,"Ġherbicide":2906,"Ġstrong":2907,"Ġu":2908,"duction":2909,"ĠFood":2910,"Ġinstant":2911,"Ġintegr":2912,"pportun":2913,"12":2914,"Ġopportun":2915,"Ġlate":2916,"lying":2917,"Ġrequires":2918,"ĠUs":2919,"Ġbalanced":2920,"Ġcitrus":2921,"Ġfarms":2922,"ĠSoil":2923,"Ġformed":2924,"Ġgenerally":2925,"iation":2926,"Ġpen":2927,"ich":2928,"Ġdung":2929,"istr":2930,"optera":2931,"Ġtransparen":2932,"Ġaspects":2933,"omen":2934,"Ġnet":2935,"ĠAcc":2936,"Ġparts":2937,"Ġprincip":2938,"ole":2939,"iment":2940,"ĠCent":2941,"ĠFin":2942,"ĠFYM":2943,"Ġclar":2944,"Ġunique":2945,"Ġadvis":2946,"Ġpoor":2947,"Ġaccording":2948,"Ġspoilage":2949,"owledge":2950,"ex":2951,"Ġpure":2952,"Ġwet":2953,"Ġwast":2954,"owing":2955,"Ġstraw":2956,"Ġcontact":2957,"ĠPortal":2958,"Ġpopular":2959,"erse":2960,"Ġheavy":2961,"Ġstren":2962,"Ġkill":2963,"Ġselection":2964,"holding":2965,"Ġsecurity":2966,"Ġflavors":2967,"Ġcomposition":2968,"log":2969,"Ġsmo":2970,"Ġmass":2971,"riend":2972,"ecut":2973,"Ġ12":2974,"Ġtakes":2975,"ĠAgencies":2976,"Ġorchard":2977,"Ġur":2978,"requ":2979,"orandu":2980,"Ġmill":2981,"Ġdivers":2982,"aches":2983,"Ġdisrupt":2984,"Ġaccept":2985,"Ġremoved":2986,"Ġprograms":2987,"riendly":2988,"ches":2989,"ses":2990,"Ġrev":2991,"ime":2992,"Ġshow":2993,"Ġadmin":2994,"Ġagencies":2995,"ditional":2996,"Ġeffectiveness":2997,"Ġpromotion":2998,"Ġlonger":2999,"Ġpopulations":3000,"Ġfollowed":3001,"elfare":3002,"Ġespec":3003,"Ġespecially":3004,"cl":3005,"vals":3006,"ilar":3007,"aster":3008,"Ġgovern":3009,"rive":3010,"ĠCarb":3011,"agement":3012,"akh":3013,"aving":3014,"iew":3015,"Ġcleaning":3016,"Ġinitial":3017,"Ġthose":3018,"SR":3019,"de":3020,"ran":3021,"vil":3022,"vere":3023,"ĠSection":3024,"Ġclim":3025,"Ġdifference":3026,"Ġseparate":3027,"Ġpublic":3028,"orandum":3029,"Ġtree":3030,"eth":3031,"Ġhabit":3032,"ĠSw":3033,"ĠBank":3034,"Ġmole":3035,"Ġrelevant":3036,"Ġhandling":3037,"like":3038,"Ġcountries":3039,"dew":3040,"Ġunt":3041,"Ġboll":3042,"Ġvital":3043,"Ġspace":3044,"Ġwaterlog":3045,"Ġfoods":3046,"Ġmeasure":3047,"airy":3048,"Ġaway":3049,"Ġaut":3050,"Ġsens":3051,"Ġcate":3052,"Ġmakes":3053,"Ġsocial":3054,"Ġimage":3055,"ĠLast":3056,"Ġidentifying":3057,"Ġremaining":3058,"aper":3059,"ma":3060,"rid":3061,"xide":3062,"Ġlog":3063,"Ġoffice":3064,"Ġoperation":3065,"Ġcentral":3066,"Ġtillage":3067,"Ġvolume":3068,"ĠLastly":3069,"fly":3070,"Ġsem":3071,"hopper":3072,"Ġexpl":3073,"ĠDo":3074,"Ġblue":3075,"Ġadverse":3076,"Ġabove":3077,"Ġentire":3078,"Ġguarantee":3079,"Ġsorghum":3080,"Ġche":3081,"Ġcases":3082,"Ġwash":3083,"Ġver":3084,"Ġrhiz":3085,"Ġclass":3086,"Ġraised":3087,"Ġbanks":3088,"Ġbasis":3089,"Ġissued":3090,"Ġaction":3091,"Ġvalu":3092,"Ġpreserves":3093,"Ġbutter":3094,"Ġhygiene":3095,"ĠCBBOs":3096,"iological":3097,"Ġsap":3098,"ars":3099,"rich":3100,"Ġdeveloping":3101,"Ġserves":3102,"Ġcombination":3103,"ĠDevelop":3104,"Ġboiling":3105,"15":3106,"Ġsee":3107,"Ġmul":3108,"ĠCE":3109,"Ġappoint":3110,"Ġconsult":3111,"Ġscale":3112,"Ġunderstanding":3113,"Ġobserv":3114,"part":3115,"rates":3116,"Ġcommod":3117,"Ġknowledge":3118,"Ġachieving":3119,"Ġnegatively":3120,"Ġinfected":3121,"Ġpaid":3122,"Ġmanner":3123,"lower":3124,"Ġassist":3125,"Ġneeded":3126,"ternal":3127,"worming":3128,"ĠUnder":3129,"borne":3130,"Ġcust":3131,"Ġcropping":3132,"ister":3133,"iving":3134,"Ġintervals":3135,"Ġenter":3136,"Ġsplit":3137,"line":3138,"ple":3139,"ones":3140,"Ġfrequ":3141,"itation":3142,"Ġget":3143,"Ġclay":3144,"Ġtraditional":3145,"liance":3146,"Ġpriorit":3147,"ĠAssoci":3148,"Ġintegrity":3149,"greg":3150,"la":3151,"rous":3152,"Ġlist":3153,"oting":3154,"Ġstands":3155,"ival":3156,"Ġrun":3157,"Ġincluded":3158,"ĠUtt":3159,"Ġdepth":3160,"Ġhumidity":3161,"Ġminerals":3162,"Ġvitamins":3163,"Ġreasons":3164,"ka":3165,"Ġvery":3166,"Ġcommer":3167,"Ġfilt":3168,"mosp":3169,"ĠDevelopment":3170,"ĠAssociation":3171,"erob":3172,"Ġdid":3173,"Ġproced":3174,"Ġ200":3175,"Ġmeat":3176,"ĠEar":3177,"Ġtransplanted":3178,"Ġremoval":3179,"Ġcycle":3180,"Ġbarri":3181,"erobic":3182,"Ġelect":3183,"orts":3184,"Ġatmosp":3185,"ormal":3186,"ĠDist":3187,"Ġprote":3188,"Ġestablishment":3189,"Ġdeliv":3190,"Ġholding":3191,"Ġready":3192,"SO":3193,"__":3194,"Ġpit":3195,"Ġagreement":3196,"Ġmeters":3197,"Ġsolid":3198,"Ġdetermining":3199,"Ġconsistent":3200,"Ġcollected":3201,"Ġpigeon":3202,"Ġgrubs":3203,"Ġcommercial":3204,"Ġaud":3205,"lex":3206,"Ġstud":3207,"odium":3208,"Ġspots":3209,"Ġsevere":3210,"ĠProject":3211,"Ġenvironmentally":3212,"Ġsupporting":3213,"Ġidentified":3214,"Ġ70":3215,"Ġweevil":3216,"Ġproblems":3217,"ĠUttar":3218,"pea":3219,"inery":3220,"Ġannual":3221,"Ġlack":3222,"Ġenc":3223,"Ġrich":3224,"Ġexternal":3225,"Ġcompliance":3226,"ĠDep":3227,"Ġmaintained":3228,"Ġ500":3229,"Ġundergo":3230,"Ġfilter":3231,"Ġdelay":3232,"Ġvaluable":3233,"yard":3234,"room":3235,"Ġder":3236,"Ġpropos":3237,"Ġlive":3238,"ificate":3239,"ĠRhiz":3240,"Ġbeverage":3241,"Ġcoverage":3242,"Ġimmedi":3243,"Ġmachinery":3244,"ffeine":3245,"Ġbeneficiaries":3246,"inated":3247,"Ġmush":3248,"Ġdio":3249,"ĠBor":3250,"rent":3251,"Ġinterc":3252,"Ġpattern":3253,"Ġprovisions":3254,"Ġhairy":3255,"FPOs":3256,"Ġmushroom":3257,"19":3258,"Ġoxid":3259,"itud":3260,"Ġwil":3261,"utri":3262,"eces":3263,"Ġcould":3264,"rought":3265,"Ġsubject":3266,"Ġcomposting":3267,"Ġabsorb":3268,"Ġcannot":3269,"ĠCor":3270,"Ġregions":3271,"ensive":3272,"ĠJeevamrut":3273,"Ġcarried":3274,"Ġconcentrate":3275,"Ġfacilitate":3276,"Ġdifficult":3277,"pection":3278,"Ġcash":3279,"ani":3280,"Ġdairy":3281,"lements":3282,"ership":3283,"Ġadapt":3284,"Ġresol":3285,"ĠOver":3286,"ĠStand":3287,"Ġ75":3288,"Ġmodified":3289,"Ġskin":3290,"Ġconservation":3291,"Ġdioxide":3292,"app":3293,"ios":3294,"head":3295,"Ġfut":3296,"Ġfram":3297,"Ġtowards":3298,"dule":3299,"Ġexceed":3300,"Ġprocessed":3301,"Ġclo":3302,"Ġpoly":3303,"Ġbreed":3304,"Ġprogramme":3305,"GM":3306,"trol":3307,"Ġult":3308,"Ġsitu":3309,"ense":3310,"alf":3311,"uri":3312,"Ġginger":3313,"ĠFund":3314,"Ġrod":3315,"Ġthrive":3316,"Ġconsume":3317,"Ġfeeds":3318,"Ġinformed":3319,"Ġaccounts":3320,"ĠAgricultural":3321,"Ġcompleted":3322,"Ġhybrids":3323,"iculture":3324,"Ġamendments":3325,"Ġnymphs":3326,"ecutive":3327,"Ġcateg":3328,"ergence":3329,"ork":3330,"emergence":3331,"ĠNe":3332,"Ġhighly":3333,"Ġsupports":3334,"cribed":3335,"Ġgrap":3336,"gin":3337,"ief":3338,"my":3339,"esame":3340,"ĠEn":3341,"holder":3342,"Ġcontainers":3343,"Ġpreservation":3344,"Ġachieved":3345,"Ġpulses":3346,"Ġpurchase":3347,"Ġsmooth":3348,"Ġmolec":3349,"Ġfuture":3350,"uum":3351,"Ġser":3352,"aling":3353,"Ġtoler":3354,"Ġeff":3355,"Ġorange":3356,"ĠInt":3357,"Ġcold":3358,"Ġlook":3359,"Ġoccurs":3360,"Ġprofitability":3361,"Ġsusceptible":3362,"man":3363,"mber":3364,"ohyd":3365,"set":3366,"Ġtub":3367,"Ġaeration":3368,"Ġpr":3369,"Ġportion":3370,"arily":3371,"Ġgard":3372,"Ġpreferen":3373,"ĠMas":3374,"Ġculture":3375,"Ġcloth":3376,"Ġpotato":3377,"Ġcreates":3378,"Ġborrower":3379,"Ġgrub":3380,"Ġgroups":3381,"arna":3382,"Ġpossible":3383,"ĠUsing":3384,"Ġrepl":3385,"Ġrearing":3386,"Ġvent":3387,"ĠSe":3388,"ĠSeed":3389,"Ġrates":3390,"Ġreduction":3391,"Ġraising":3392,"Ġstandard":3393,"areness":3394,"Ġripening":3395,"Ġphase":3396,"Ġdestro":3397,"Ġcontinuous":3398,"ĠDistrict":3399,"lication":3400,"Ġpi":3401,"ilize":3402,"cha":3403,"quality":3404,"Ġpreserve":3405,"Ġhours":3406,"ressing":3407,"Ġtesting":3408,"Ġdegrad":3409,"ĠLevel":3410,"Ġencour":3411,"free":3412,"lop":3413,"wari":3414,"itef":3415,"ords":3416,"Ġaggreg":3417,"artment":3418,"ogn":3419,"Ġminutes":3420,"Ġcluster":3421,"Ġcommitt":3422,"Ġunf":3423,"coze":3424,"obium":3425,"Ġplanning":3426,"Ġpayment":3427,"Ġdigest":3428,"Ġdesigned":3429,"Ġdisinfect":3430,"Ġopportunities":3431,"cozeb":3432,"lig":3433,"Ġbase":3434,"Ġhor":3435,"Ġitem":3436,"Ġaffecting":3437,"Ġoptions":3438,"Ġpreparing":3439,"Ġwhole":3440,"Ġawareness":3441,"Ġeduc":3442,"Ġcustom":3443,"Ġtender":3444,"Ġproc":3445,"usion":3446,"ĠProper":3447,"ĠFS":3448,"ĠFee":3449,"ĠMO":3450,"Ġchill":3451,"Ġchances":3452,"Ġunits":3453,"Ġproducing":3454,"Ġoffer":3455,"Ġcalcium":3456,"ĠWhile":3457,"Ġplaced":3458,"ĠPradesh":3459,"ĠSwarna":3460,"Ġuntil":3461,"Ġpieces":3462,"AM":3463,"bre":3464,"rd":3465,"rect":3466,"Ġinoc":3467,"Ġhoney":3468,"Ġleft":3469,"Ġacids":3470,"Ġholes":3471,"ĠCompos":3472,"Ġconsuming":3473,"cool":3474,"ĠKisan":3475,"Ġalloc":3476,"Ġsurv":3477,"Ġsetting":3478,"Ġrecogn":3479,"Ġresidue":3480,"Ġselecting":3481,"irable":3482,"Ġintroduc":3483,"zing":3484,"Ġrows":3485,"Ġtiss":3486,"rap":3487,"char":3488,"Ġstat":3489,"Ġextend":3490,"Ġecosystems":3491,"Ġconducted":3492,"Ġsimilar":3493,"Ġexisting":3494,"Ġmolecules":3495,"loprid":3496,"CE":3497,"PR":3498,"Ġsn":3499,"Ġheight":3500,"Ġdeworming":3501,"Ġalt":3502,"Ġcompact":3503,"Ġroom":3504,"ĠMon":3505,"ĠOff":3506,"Ġhouse":3507,"Ġclose":3508,"Ġtreating":3509,"Ġflo":3510,"Ġflat":3511,"Ġconsumed":3512,"Ġamounts":3513,"Ġrelations":3514,"Ġacidity":3515,"Ġrats":3516,"Ġrecords":3517,"Ġshareholders":3518,"ĠDirectors":3519,"Ġfrequent":3520,"lies":3521,"ml":3522,"Ġslow":3523,"Ġpaper":3524,"itig":3525,"Ġmitig":3526,"Ġplanted":3527,"Ġagro":3528,"ĠIntern":3529,"Ġ18":3530,"ĠDhan":3531,"hemes":3532,"ailed":3533,"Ġtreatments":3534,"Ġaccur":3535,"Ġtechnique":3536,"Ġiniti":3537,"Ġexposed":3538,"Ġmanufacturing":3539,"endazim":3540,"less":3541,"night":3542,"range":3543,"Ġice":3544,"ley":3545,"Ġfort":3546,"acloprid":3547,"Ġkind":3548,"Ġcaffeine":3549,"ilizers":3550,"Ġsupplement":3551,"Ġforms":3552,"Ġsoluble":3553,"Ġrad":3554,"Ġ80":3555,"Ġeasier":3556,"ĠTrichogram":3557,"Ġrelationship":3558,"ees":3559,"Ġdrop":3560,"Ġtoo":3561,"ĠSystem":3562,"Ġsche":3563,"Ġsubmit":3564,"Ġsubstance":3565,"Ġlarger":3566,"Ġtechnologies":3567,"Ġprimarily":3568,"Ġexposure":3569,"Ġmechanical":3570,"Ġvermicompost":3571,"dra":3572,"hi":3573,"joy":3574,"Ġdrought":3575,"Ġwind":3576,"using":3577,"Ġgas":3578,"Ġenjoy":3579,"Ġschemes":3580,"Ġrelation":3581,"ticles":3582,"Ġsignificantly":3583,"ĠManagement":3584,"Ġinfections":3585,"fur":3586,"oly":3587,"oking":3588,"rif":3589,"Ġwin":3590,"Ġundert":3591,"Ġavoiding":3592,"Ġcountry":3593,"Ġvacuum":3594,"Ġfixed":3595,"Ġapplications":3596,"Ġsuspension":3597,"kra":3598,"ted":3599,"Ġaids":3600,"Ġserve":3601,"Ġheap":3602,"Ġenough":3603,"ĠHy":3604,"Ġcoord":3605,"hyl":3606,"Ġqual":3607,"Ġintervent":3608,"Ġdistrict":3609,"Ġmildew":3610,"Ġbreaking":3611,"Ġliving":3612,"Ġsanctioned":3613,"Ġrespective":3614,"off":3615,"Ġrow":3616,"icing":3617,"imately":3618,"Ġlink":3619,"Ġcane":3620,"osing":3621,"ĠPre":3622,"aya":3623,"ĠBef":3624,"atively":3625,"Ġtrap":3626,"Ġarrange":3627,"Ġestablished":3628,"Ġguidance":3629,"Ġobjective":3630,"Ġinvestment":3631,"Ġkilograms":3632,"Ġroasted":3633,"ĠNeem":3634,"ĠBefore":3635,"CP":3636,"FW":3637,"vis":3638,"vate":3639,"onic":3640,"hood":3641,"ifies":3642,"Ġstability":3643,"Ġexc":3644,"Ġhaving":3645,"rains":3646,"Ġflood":3647,"cyra":3648,"ology":3649,"Ġlitre":3650,"Ġecological":3651,"Ġextracted":3652,"Ġresource":3653,"Ġprofess":3654,"Ġadvantage":3655,"Ġcritical":3656,"ĠZinc":3657,"ĠCorcyra":3658,"aff":3659,"col":3660,"nd":3661,"anching":3662,"idacloprid":3663,"Ġcanning":3664,"ĠChief":3665,"Ġfreeze":3666,"Ġassessment":3667,"Ġfull":3668,"Ġcareful":3669,"60":3670,"vi":3671,"Ġtur":3672,"Ġfed":3673,"Ġfir":3674,"isation":3675,"hog":3676,"Ġhills":3677,"umin":3678,"Ġcome":3679,"Ġappe":3680,"ĠRaj":3681,"Ġtransform":3682,"Ġbulk":3683,"Ġcalculated":3684,"Ġprice":3685,"Ġupt":3686,"DA":3687,"water":3688,"Ġsil":3689,"Ġcast":3690,"ales":3691,"ulating":3692,"ols":3693,"Ġstruct":3694,"amy":3695,"rys":3696,"Ġpotentially":3697,"ĠYo":3698,"Ġestim":3699,"Ġcomponent":3700,"Ġindicates":3701,"Ġregularly":3702,"Ġcompetition":3703,"Ġprevents":3704,"Ġcrystals":3705,"making":3706,"oon":3707,"inary":3708,"ism":3709,"eters":3710,"ope":3711,"ĠDes":3712,"bean":3713,"Ġauthority":3714,"ĠCertification":3715,"ĠMemorandum":3716,"hibit":3717,"Ġinfluence":3718,"Ġgenetically":3719,"Ġworms":3720,"Ġitems":3721,"Ġuptake":3722,"by":3723,"nes":3724,"nov":3725,"Ġtend":3726,"Ġaff":3727,"Ġnational":3728,"Ġvillage":3729,"ĠCard":3730,"Ġnotified":3731,"Ġprotecting":3732,"Ġrapid":3733,"Ġinfestations":3734,"Ġcovering":3735,"Ġretention":3736,"ĠMaize":3737,"Ġsubsid":3738,"ĠCEO":3739,"Ġcommittee":3740,"Ġfortnight":3741,"Ġschedule":3742,"ken":3743,"more":3744,"ength":3745,"icking":3746,"Ġtox":3747,"uted":3748,"Ġran":3749,"ĠProm":3750,"Ġmand":3751,"Ġacqu":3752,"Ġthro":3753,"ensis":3754,"Ġweb":3755,"Ġfungus":3756,"Ġbeds":3757,"Ġfunctioning":3758,"Ġreliance":3759,"Ġclaims":3760,"'?":3761,"Ġfine":3762,"irt":3763,"ĠMal":3764,"ĠDAC":3765,"aily":3766,"Ġprotected":3767,"ĠStates":3768,"Ġbugs":3769,"Ġheads":3770,"ĠInstitution":3771,"Ġsuggested":3772,"Ġbutterfly":3773,"Ġobserved":3774,"Ġprioritize":3775,"ground":3776,"Ġ+":3777,"inct":3778,"Ġpolic":3779,"Ġwelfare":3780,"ĠWater":3781,"asks":3782,"Ġlength":3783,"ĠPant":3784,"ifications":3785,"ĠNPMA":3786,"Ġinterval":3787,"Ġexport":3788,"Ġapproval":3789,"Ġweeks":3790,"Ġbrand":3791,"ĠResear":3792,"Ġmeaning":3793,"Ġpreferred":3794,"ĠNPK":3795,"Ġadvisable":3796,"Ġwashing":3797,"yn":3798,"Ġsodium":3799,"Ġcross":3800,"Ġmold":3801,"ĠTea":3802,"Ġnect":3803,"Ġlakh":3804,"unn":3805,"odes":3806,"ĠFurther":3807,"ĠHe":3808,"ilization":3809,"ensity":3810,"Ġsucking":3811,"Ġshareholder":3812,"Ġefficiently":3813,"Ġmachine":3814,"Ġ90":3815,"Ġrepresents":3816,"Ġopen":3817,"Ġprinciples":3818,"ĠMOP":3819,"11":3820,"Ġtax":3821,"Ġfail":3822,"Ġdaily":3823,"Ġline":3824,"Ġenables":3825,"rowning":3826,"ughout":3827,